<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1">Hymne &agrave; la Grandeur</p>
<p class="titre2"><span class="texte">Valandras les &eacute;couta longuement, 
  un sourire bienveillant sur son visage, et ne s'avisa nullement de d&eacute;cevoir 
  leurs juv&eacute;niles babillages par quelque judicieuse sentence qui eut pu 
  les ramener &agrave; de plus pragmatiques consid&eacute;rations.</span></p>
<p class="texte">Quand ils eurent terminer, le bel Ashragor pris la parole :</p>
<p class="texte">&quot; Certes, mes amis ! Chacun d'entre vous a bien parl&eacute; 
  et je vois combien votre motivation est grande et vos espoirs flamboyants.<br>
  Un doute cependant me vient.</p>
<p class="texte">L'un d'entre vous a-t-il d&eacute;j&agrave; entendu cette belle 
  parabole &agrave; propos d'un Ma&icirc;tre &Eacute;trange qui recherchait un 
  disciple ? Oui, bien s&ucirc;r, elle vous a d&eacute;j&agrave; &eacute;t&eacute; 
  cont&eacute;e...<br>
  Toutefois, si vous le permettez, je vais vous la rem&eacute;morer : Le Ma&icirc;tre 
  &Eacute;trange, disais-je donc, &eacute;tait &agrave; la recherche d'un &eacute;l&egrave;ve 
  digne de ce nom et, &agrave; chacun des nombreux jeunes gens qui se pressaient 
  &agrave; sa porte, il montrait sa main et lui demandait : &quot; Quel est le 
  doigt du Pouvoir ?&quot;. Et chacun de revenir bredouille pour avoir d&eacute;sign&eacute; 
  l'un des doigts du Sorcier. Car bien entendu celui-ci n'aurait enseign&eacute; 
  son savoir qu'&agrave; un homme d&eacute;signant son propre doigt comme &eacute;tant 
  celui du Pouvoir !</p>
<p class="texte">Ainsi mes chers compagnons vous vous demandez o&ugrave; donc 
  le Fantastique Valandras veut en venir, n'est-ce pas ? Et bien je ne vous ferai 
  pas languir davantage.<br>
  En effet, chacun d'entre vous esp&egrave;re d&eacute;velopper la Guilde en choisissant 
  son propre Chapitre comme fer de lance d'une course &agrave; la Gloire... Et 
  c'est bien l&eacute;gitime ! Car vous voyez dans ces Chapitres les doigts du 
  Ma&icirc;tre &Eacute;trange et vous esp&eacute;rez choisir celui du Pouvoir 
  ! Il n'y en a que quatre me direz-vous. Et bien non ! R&eacute;fl&eacute;chissez 
  davantage ...<br>
  Vous ne cherchez pas au bon endroit et, comme de joyeux jeunes gens plein d'entrain, 
  vous lancer vos espoirs en l'air en esp&eacute;rant qu'ils retombent charg&eacute;s 
  de cadeaux ! Mais le Bon Valandras ne vous laissera pas dans l'ignorance et 
  il guidera vos pas dans les siens.</p>
<p class="texte">Commen&ccedil;ons tout d'abord par nous demander ce que nous 
  voulons vraiment : La Gloire, la Richesse, le Pouvoir, La Connaissance !<br>
  Un seul des Chapitres permettra-t-il d'obtenir tout &ccedil;a ? L'un d'entre 
  Eux apportera-t-il davantage que les autres ?<br>
  Improbable, n'est-ce pas ?<br>
  C'est donc que nous sommes partis dans la mauvaise direction. La question n'est 
  pas : &quot;Quel Chapitre devons-nous privil&eacute;gier ?&quot; ou bien &quot;Comment 
  faire prosp&eacute;rer le Chapitre dont j'ai la charge ?&quot; mais bien &quot;Quel 
  Vent commencera a souffler le premier pour entra&icirc;ner dans sa suite les 
  brises naissantes des Vents futurs ?&quot;.<br>
  Non, mes Amis, ne rougissez pas : La d&eacute;marche n'&eacute;tait pas si ais&eacute;e 
  qu'il n'y para&icirc;t.</p>
<p class="texte">Alors, ce Vent, quel est-il ? Ah, Je vois que chacun d'entre 
  vous souhaiterait qu'il s'agisse du sien !<br>
  Non, ce ne sera pas le Vent d'Est, Celui-Qui-Sait, dont je suis d&eacute;positaire.<br>
  Ce ne sera pas non plus le Vent du Nord, Celui-Qui-Cr&eacute;e, qu'Heimdall 
  garde jalousement.<br>
  Enfin, Il ne s'agira pas du Vent d'Ouest, Celui-Qui-Cherche, arpent&eacute; 
  par Yeg vers d'incertains horizons.<br>
  Il s'agira donc du Vent du Sud, Celui-Qui-Br&ucirc;le, dont le capitaine n'est 
  pas encore celui qu'on croit...<br>
  Car, mes amis, il est certain que, tout H&eacute;ros que nous sommes, nous ne 
  saurions d&eacute;placer les montagnes sans un bras puissant et vigoureux, qui 
  sera notre lance et notre bouclier, qui refl&egrave;tera notre nom dans les 
  yeux de nos ennemis comme l'&eacute;tincelle qui alluma jadis les barils de 
  poudre du Tonnant ! L&agrave; est notre avenir, son commencement, donc notre 
  pr&eacute;sent.<br>
  <br>
  Mais comment allons-nous nous y prendre ?</p>
<p class="texte">Oh, bien simplement !<br>
  Tout d'abord, il nous faut des hommes, ou bien des sauvages comme il y en a 
  tant sur ce Continent. Et nous les avons d&eacute;j&agrave; trouv&eacute;s puisque 
  tant d'entre eux nous doivent la vie ! <br>
  &quot;Mais ce ne sont que des p&ecirc;cheurs, des cultivateurs, des moins que 
  rien !&quot; m'objecterez-vous. Certes, vous avez raison. Pour l'instant.<br>
  Mais n'avons nous pas parmi nous le valeureux Yeg Emesh, redoutable Ma&icirc;tre 
  d'Armes, Tueur Invincible, dont le nom tout juste &eacute;voqu&eacute; emporte 
  les arm&eacute;es dans une d&eacute;bandade aveugle ? Il y a &eacute;galement 
  ce Venn'dys, dont le nom m'&eacute;chappe sans cesse, mais qui sais n&eacute;anmoins 
  se servir de quelques armes. <br>
  Qui nous emp&ecirc;che, d&egrave;s lors, de former quelques recrues qui, initi&eacute;es 
  aux beaut&eacute;s du combat tra&icirc;neront dans leur sillage l'image de leur 
  Ma&icirc;tre d'armes ! Fi&egrave;res d'&ecirc;tre devenues des individus respect&eacute;s, 
  elles seront, de plus, galvanis&eacute;es par l'Id&eacute;al de notre Guildes 
  dont je vous parlerai plus tard. Une poign&eacute;e au d&eacute;part, choisis 
  parmi les plus motiv&eacute;s, nos disciples seront bient&ocirc;t des myriades.</p>
<p class="texte">Je lis d&eacute;j&agrave; dans vos yeux la question suivante 
  : &quot;Mais que ferons-nous de quelques hommes entra&icirc;n&eacute;s puisque 
  nous n'aurons pas les moyens de former une v&eacute;ritable arm&eacute;e ?&quot;. 
  C'est l&agrave;, plus que jamais, que vous avez besoin des lumi&egrave;res du 
  Brillant Valandras-Devant-Lequel-M&ecirc;me-Les-Dieux-s'effacent.<br>
  Car ces pauvres &egrave;res &agrave; qui nous aurons donn&eacute; un nom vont 
  nous permettre d'assurer nos premi&egrave;res rentr&eacute;es de guilders. Ils 
  feront d'excellents mercenaires &agrave; la fois talentueux, puisque form&eacute;s 
  par Yeg, et ob&eacute;issants, puisque de basse extraction et fascin&eacute;s 
  par nos auras. <br>
  Oh, bien s&ucirc;r, les moins bons d'entre eux p&eacute;riront rapidement et 
  pourront donner ainsi une pi&egrave;tre image de la Guilde des Quatre Vents 
  : C'est pourquoi nous les accompagnerons et les encadrerons dans leur premi&egrave;re 
  mission. <br>
  Certains de ces sauvages penseront sans doute &agrave; nous trahir au nom de 
  quelque profit entrevue au d&eacute;tour d'une occasion. Il nous appartiendra 
  d&egrave;s lors de nous montrer bons p&egrave;res et de ne pas leur laisser 
  une seconde occasion de se tromper.<br>
  Je ne manque pas d'id&eacute;es &agrave; ce sujet...Ils feront d'excellentes 
  sources d'Armor.<br>
  Parmi les survivants, certains deviendront de r&eacute;els virtuoses et se montreront 
  peut-&ecirc;tre capables d'assumer des t&acirc;ches moins ingrates que celle 
  du combat. A ce stade, nous louerons une partie de nos hommes aux autres guildes 
  et garderons les meilleurs pour nous accompagner.</p>
<p class="texte">Mais o&ugrave; ?<br>
  La Brise s'est lev&eacute;e et souffle vers les terres du Continent. Il est 
  temps pour le Vent de l'Est d'ouvrir la route.</p>
<p class="texte">Car Celui-Qui-Sait et Celui-Qui-Cr&eacute;e ne seront pas rest&eacute;s 
  inactifs pendant cette p&eacute;riode. Ils auront jou&eacute; de leurs relations 
  au sein de l'ambassade Venn'dys et des autres guildes afin de mieux appr&eacute;hender 
  les ressources du Continent, mais surtout les Terra Incognita o&ugrave; nous 
  attendent les plus grandes Richesses, les plus incroyables Connaissances et 
  les plus puissants Locus.<br>
  Ainsi, accompagn&eacute;s de nos disciples, nous ouvrirons d'improbables routes 
  et nos rivaux p&acirc;liront devant l'audace de nos investigations !<br>
  Les plus brillants de nos hommes suivront les enseignements de Yeg pour devenir 
  de redoutables pisteurs et ramener des caravanes dans le sillage de nos exp&eacute;ditions. 
  Partout o&ugrave; nous trouverons des ressources exploitables, nous construirons 
  des villages qui deviendront des villes et , l&agrave; o&ugrave; il y a d&eacute;j&agrave; 
  des villes, nous nous imposerons par la diplomatie ou par la force !<br>
  <br>
  Mais nous sommes-nous d&eacute;j&agrave; demand&eacute;s vers quelles ressources 
  nos pas nous porterons ? Qu'importe, pourvu qu'on puisse les transporter et 
  quelles se vendent un bon prix ! D'un point de vue pratique, je tends &agrave; 
  rejoindre Heimdall sur l'id&eacute;e de la perfection : ce qui est rare est 
  cher et plus facile &agrave; transporter car pr&eacute;sent en petites quantit&eacute;s. 
  Ainsi, nous pourrons faire le commerce de mets exquis, de plantes exotiques 
  aux propri&eacute;t&eacute;s magiques, de m&eacute;taux sacr&eacute;s &agrave; 
  l'&eacute;tat brut et de Loom lorsque nous en aurons en quantit&eacute; suffisante 
  pour nous-m&ecirc;me....</p>
<p class="texte">Ah ! Je vois s'&eacute;clairer vos yeux de jouvenceaux &eacute;bahis 
  ! Oui, vous avez enfin compris comment Celui-Qui-Br&ucirc;le a ouvert la route 
  &agrave; Celui-Qui-Cherche, puis &agrave; Celui-Qui-Cr&eacute;e et enfin &agrave; 
  Celui-Qui-Sait ! Car, de fa&ccedil;on ultime, nos d&eacute;couvertes seront 
  marqu&eacute;es du sceau de la Connaissance et celle-ci sera synonyme de Pouvoir 
  et de Richesse puisqu'il nous appartiendra de revendre ou non ce que nous aurons 
  appris !</p>
<p class="texte">Alors les Quatre Vents souffleront avec force sur l'ensemble 
  du Continent ! Chaque Route ouverte nous apportera des milliers de guilders 
  par les p&eacute;ages install&eacute;s et les ressources d&eacute;couvertes, 
  mais aussi du Savoir et du Loom et enfin le nombre de nos guerriers fanatiques 
  ne cessera de cro&icirc;tre ! La boucle est boucl&eacute;e.<br>
  Il n'y aura pas UN Chapitre privil&eacute;gi&eacute; mais Quatre Vents gonflant 
  les voiles de notre Guilde vers un m&ecirc;me Destin !</p>
<p class="texte">Une question demeure quant &agrave; l'identit&eacute; de Celui-Qui-Br&ucirc;le.<br>
  Yeg propose qu'il s'agisse de ce sympathique Venn'dys qui a crois&eacute; notre 
  route au monast&egrave;re de Nenetsa et Heimdall ne voit pas d'inconv&eacute;nient 
  &agrave; ce que les choses soient ainsi. Tr&egrave;s bien, il en a peut-&ecirc;tre 
  les capacit&eacute;s.<br>
  Mais vous vous rendez compte &agrave; quel point le Chapitre de la Guerre est 
  important au m&ecirc;me titre que les autres et nous ne saurions le donner &agrave; 
  la l&eacute;g&egrave;re comme on se d&eacute;barrasse d'un fardeau. <br>
  De plus, le Magnanime Valandras tient &agrave; rafra&icirc;chir vos m&eacute;moires 
  sur le comportement &eacute;gocentrique et irr&eacute;fl&eacute;chi de ce jeune 
  moralisateur ab&acirc;tardi : ne s'est-il pas dress&eacute; contre les int&eacute;r&ecirc;ts 
  de la Guildes et de Cosme tout entier au nom de stupides habitudes culturelles 
  ? Qu'en sera-t-il lorsqu'il d&eacute;tiendra une place influente dans nos rangs 
  ?<br>
  Certes, il ne sera pas pour autant un membre du Conseil D&eacute;cisionnaire 
  et nous pourrons &agrave; tout moment le radier des n&ocirc;tres mais je propose 
  qu'il fasse d'abord ses preuves en tant que Compagnon avant d'acc&eacute;der 
  au poste envi&eacute; de Ma&icirc;tre.</p>
<p class="texte">Ah ! Mes enseignements ont mentionn&eacute; pr&eacute;c&eacute;demment 
  un &quot;Id&eacute;al&quot; de Guilde et vous vous demandez de quoi il peut 
  s'agir.<br>
  Mais chaque chose en son temps, mes enfants, la le&ccedil;on d'aujourd'hui doit 
  d'abord &ecirc;tre assimil&eacute;e et l'&Eacute;tonnant Valandras ne veut pas 
  vous noyer sous un monceau de sagesse. <br>
  Commencez donc par mettre du M&eacute;tal Sacr&eacute; dans vos cours, attelons-nous 
  &agrave; la tache et pr&eacute;parons-nous au succ&egrave;s !<br>
  Allez ! Courez ! Excellez en tout : Vous ferez ceci en m&eacute;moire de moi. 
  &quot;</p>
<p class="texte">Et ils all&egrave;rent d'un pas l&eacute;ger, rassur&eacute;s 
  par les paroles de leur guide bienveillant. L'espoir qui &eacute;clairait leur 
  visage &eacute;tait l'unique r&eacute;compense de Valandras, et la plus grande. 
  Il les regarda s'&eacute;loigner sur les pentes herbeuses, gambadant joyeusement 
  et cherchant parfois &agrave; attraper un papillon qu'ils laissaient alors s'&eacute;chapper 
  dans un grand &eacute;clat de rire cristallin. <br>
  Ce bonheur r&eacute;chauffait son c&#156;ur de glace.</p>
<p class="texte">Un soupir s'&eacute;chappa de ses l&egrave;vres sensuelles et 
  il tourna de nouveau ses yeux soucieux vers l'horizon du Continent, se demandant 
  encore une fois si celui-ci serait assez vaste pour contenir l'Immensit&eacute; 
  de son Talent et l'Oc&eacute;an Insondable de sa Gloire Future...</p>
<p>&nbsp;</p>
</body>
</html>
