<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XX : Tout commence &agrave; 
  Jonril (14 5A 214)</b></p>
<p class="texte"><br>
  <b>14 5A 214</b> : De nouveau r&eacute;unis, apr&egrave;s avoir vaqu&eacute; 
  &agrave; nos propres occupations pendant quelques mois, nous mettons<br>
  au point, le soir &agrave; la veill&eacute;e, sous un parterre &eacute;toil&eacute;, 
  les derni&egrave;res grandes lignes de nos actions &agrave; Jonril, cit&eacute; 
  myst&eacute;rieuse <br>
  et source de nos fantasmes.<br>
  <br>
  Des Rivages nous viennent des nouvelles inqui&eacute;tantes, de s&eacute;rieux 
  pr&eacute;paratifs de guerre se sont engag&eacute;s dans plusieurs <br>
  Maisons : les Ashragors, les Venn&#146;Dys et les Gehemdals sont pr&ecirc;ts 
  &agrave; en d&eacute;coudre une fois de plus. Dans la r&eacute;gion o&ugrave; 
  <br>
  nous nous trouvons, les Plaines de Malmoth dans le Berceau de Dana, un grand 
  &eacute;v&eacute;nement annuel se pr&eacute;pare, <br>
  une grande conjonction qui voit la renaissance de Dana et son union avec Malmoth, 
  son conjoint. Une des tribus <br>
  Drakhs qui habite les Plaines, il y en aurait plus de mille, est choisie par 
  la d&eacute;esse et entre en guerre contre toutes <br>
  les autres pour que le sang r&eacute;pandu nourrisse la terre.<br>
  <br>
  Deux missives arriv&eacute;es r&eacute;cemment entre nos mains en rajoutent 
  encore un peu plus &agrave; nos inqui&eacute;tudes. La premi&egrave;re <br>
  est un courrier confidentiel interne aux services secrets du S&eacute;nat ; 
  il y fait, entre autres, mention d&#146;une force myst&eacute;rieuse <br>
  &agrave; l&#146;&#156;uvre qui s&#146;&eacute;vertue &agrave; ralentir l&#146;avanc&eacute;e 
  des caravanes guildiennes : deux types de transients nomades, les enfants-cyclone,<br>
  d&#146;une part, &ecirc;tres mutants n&eacute;s d&#146;enfants marqu&eacute;s 
  par le vent qui sillonnent le Continent suivant un diagramme pr&eacute;cis, 
  <br>
  le-dit diagramme ayant &eacute;t&eacute; d&eacute;rob&eacute; par l&#146;assassin 
  d&#146;un agent, arm&eacute; d&#146;un couteau &agrave; trois lames, non r&eacute;pertori&eacute; 
  auparavant,<br>
  et les &ecirc;tres-miroirs d&#146;autre part, gardes du corps des enfants susmentionn&eacute;s, 
  cr&eacute;atures de plus de deux m&egrave;tres, <br>
  avec des petits yeux de quartz au bout de cornes qui ont la facult&eacute; de 
  r&eacute;fl&eacute;chir vers leurs agresseurs les coups <br>
  qui leurs sont port&eacute;s ! Ces transients forment des groupes aux fronti&egrave;res 
  des &eacute;crins et emp&ecirc;chent les guildiens<br>
  de progresser plus avant dans leur d&eacute;couverte du Continent.<br>
  <br>
  L&#146;autre courrier provient d&#146;Isham Outssa, s&eacute;nateur et Ma&icirc;tre 
  du comptoir de la Guilde des Mille Peuples &agrave; Jonril, <br>
  il nous demande de le rencontrer l&agrave;-bas pour nous faire part de ses inqui&eacute;tudes 
  grandissantes quant &agrave; la stabilit&eacute; <br>
  du Berceau de Dana.<br>
  <br>
  Quelques mots enfin de Jonril, la capitale des Mille Peuples, la cit&eacute; 
  du Fleuve jaune, satur&eacute; du loom de la m&ecirc;me <br>
  couleur, bien s&ucirc;r. Il y r&egrave;gne une dictature du Beau, de l&#146;esth&eacute;tisme 
  que la milice b&eacute;atifique fait r&eacute;gner avec le plus grand z&egrave;le.<br>
  <br>
  <b>14.5A.214</b> : Nous entrons dans la ville et nous nous installons &agrave; 
  l&#146;auberge du Monte-en-l&#146;air o&ugrave; Outssa nous <br>
  a fait r&eacute;server des chambres. C&#146;est un endroit assez cossu du quartier 
  du C&#156;ur du Dar&#146;Hal, non loin de l&#146;&eacute;toile <br>
  de Twance, si&egrave;ge de l&#146;Ordre Loomique de Twance, l&#146;autorit&eacute; 
  sup&eacute;rieure dans les affaires de loom.<br>
  <br>
  Le lendemain, apr&egrave;s avoir rencontr&eacute; trois Ashragors assez peu 
  sympathiques qui logent aussi &agrave; l&#146;auberge, nous nous<br>
  rendons &agrave; notre rendez-vous au si&egrave;ge de la guilde des Mille Peuples. 
  Isham nous r&eacute;v&egrave;le que les Drakhs des plaines <br>
  de Malmoth se plaignent de la disparition de certains de leurs membres et que 
  l&#146;Ordre Loomique de Twance serait<br>
  peut-&ecirc;tre m&ecirc;l&eacute; &agrave; cette affaire. Pour nous remercier 
  de notre aide, Isham nous offre un comptoir o&ugrave; nos hommes<br>
  n&#146;auront plus qu&#146;&agrave; s&#146;installer, une fois arriv&eacute;s.<br>
  <br>
  Les jours qui suivent nous voient &eacute;pier l&#146;Etoile de Twance sans 
  grands r&eacute;sultats. Par contre, nous ne sommes <br>
  visiblement pas les seuls &agrave; nous y int&eacute;resser : nos voisins Ashragors 
  espionnent aussi les lieux ainsi que des Danjins.<br>
  Pour couronner le tout, il s&#146;av&egrave;re que Darka Khan, notre meilleure 
  ennemie est aussi sur place. Pour combler le tout,<br>
  elle fait maintenant partie de l'Ordre Loomique en tant que novice soit-disant 
  pour parfaire ses connaissances. <br>
  Les plus na&iuml;fs d'entre nous pourraient encore croire &agrave; une co&iuml;ncidence 
  mais sa simple pr&eacute;sence en en lieu quelconque <br>
  implique forc&eacute;ment que de grands boulversements sont &agrave; l'oeuvre, 
  d'autant plus qu'elle et nos charmants voisins <br>
  Ashragors ont l'air de se conna&icirc;tre et de ne pas trop s'appr&eacute;cier 
  m&ecirc;me si, ne parlant pas l'Ashragor, je n'ai pu <br>
  entendre les d&eacute;tails de leur conversation.<br>
  <br>
  Quelque chose de gros se pr&eacute;pare et nous allons &ecirc;tre aux premi&egrave;res 
  loges ! </p>
</body>
</html>
