<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1">&nbsp;</p>
<p class="titre1" align="center"><span class="texte"><b>Chap&icirc;tre II : A 
  la poursuite des otages, fronti&egrave;re de l'Empire du Noir Couchant (16 3A 
  209)</b></span><br>
  <br>
</p>
<p><span class="texte"> <b> Nous sommes en vue de notre objectif</b> : le Temple 
  de la Noirceur. Les conditions m&eacute;t&eacute;orologiques <br>
  ne pourraient &ecirc;tre pires : le froid, la pluie nous glacent les os et finissent 
  de d&eacute;moraliser les esclaves <br>
  que nous venons juste de lib&eacute;rer. Quelle lib&eacute;ration ! et &agrave; 
  quel prix, ils ne sont pas assur&eacute;s de rentrer <br>
  chez eux sains et saufs, loin s'en faut.<br>
  Le temple est construit &agrave; flanc de colline et une petite habitation y 
  est attenante. Quelques entr&eacute;es <br>
  de tunnel sont aussi visibles alors que les &ecirc;tres en robe noire vont et 
  viennent.Pour tenter de galvaniser <br>
  les troupes, Valendras, dont l'&eacute;loquence n'est peut-&ecirc;tre pas la 
  moindre des qualit&eacute;s, mais la seule que <br>
  je lui reconnaisse en tout cas, entame un discours qui porte visiblement ses 
  fruits malgr&eacute; la situation <br>
  quelque peu d&eacute;sesp&eacute;r&eacute;e dans laquelle nous nous trouvons. 
  Plus tard, alors que Yeg Emesh et Valandras <br>
  partent en &eacute;claireurs vers le temple, Federico et moi-m&ecirc;me organisons 
  le campement et les tours de garde.<br>
  </span><br>
  <span class="texte">Au soir, l'ensemble des robes noires entre dans le temple 
  pour effectuer ce qui semble &ecirc;tre une pri&egrave;re. <br>
  Nous d&eacute;cidons donc d'explorer le site ainsi d&eacute;sert&eacute;. Les 
  grottes sont visiblement des entr&eacute;es de mines<br>
  et sont compos&eacute;es de tunnels et de salles plus grandes qui ne sont rien 
  d'autre que des quartiers d'habitations.<br>
  Une cinquantaine de cr&eacute;atures environ vivent ici et nous d&eacute;couvrons 
  par l&agrave;-m&ecirc;me qu'elles se nourrissent <br>
  de larves. Tout chez ces &ecirc;tres est abject et repoussant, et il n'est pas 
  &eacute;tonnant qu'ils frayent avec les Ashragors !<br>
  <br>
  Dans une des salles, une vingtaine d'esclaves sont retenus captifs et inconscients 
  gr&acirc;ce &agrave; une sorte <br>
  de collier de m&eacute;tal noir enchant&eacute; par un effet de loom noir et 
  de loom vert. Abandonnant l&agrave; les captifs, <br>
  nous d&eacute;cidons d'investir la maison du pr&ecirc;tre pour essayer de l'interroger 
  et ainsi en apprendre davantage.<br>
  Alors que nous nous tenons pr&ecirc;ts &agrave; tendre une embuscade, la litanie 
  provenant du temple se termine <br>
  par un hurlement effroyable repris par les esclaves encha&icirc;n&eacute;s. 
  A son retour, le pr&ecirc;tre est facilement <br>
  ma&icirc;tris&eacute; par Yeg Emesh. L'homme d'environ trente ans, &agrave; 
  la peau sombre et aux cheveux compl&egrave;tement <br>
  blancs est originaire du Noir Couchant, c'est un Nigride.<br>
  </span><span class="texte"><br>
  Malgr&eacute; quelques difficult&eacute;s et dissensions entre Federico et Valandras 
  sur des questions d'&eacute;thique <br>
  d'interrogatoire, il avoue travailler pour notre vieille ennemie : Darka Khan 
  et que le rituel en cours <br>
  dans des dizaines de temple devrait permettre d'ouvrir un portail sur les enfers. 
  Les Ashragors seraient<br>
  donc presque parvenus au terme de leur qu&ecirc;te sur le Continent ! Malheureusement 
  pour nous, le rituel <br>
  doit s'achever dans deux semaines et le temple principal se trouve dans les 
  montagnes du Noir Couchant<br>
  &agrave; deux mois de marche. Soudain, au moment de nous en dire davantage, 
  le pr&ecirc;tre est attaqu&eacute; par un d&eacute;mon <br>
  &agrave; la forme d'un poulpe vert qui appara&icirc;t et qui lui plante ses 
  tentacules dans le cerveau absorbant ainsi sa vie.<br>
  Etant incapables de lui pr&ecirc;ter assistance et de blesser le monstre, nous 
  nous voyons forc&eacute;s de faire retraite<br>
  vers notre campement de fortune.<br>
  <br>
  Des choix s'av&egrave;rent n&eacute;cessaires : nous sommes contraints, &agrave; 
  contre c&#156;ur, d'abandonner les esclaves <br>
  &agrave; leur triste sort car ils nous auraient ralentis dans notre tentative 
  d&eacute;sesp&eacute;r&eacute;e d'entraver les projets<br>
  innommables des Ashragors. Nous leur laissons quelques armes et les enjoignons 
  &agrave; lib&eacute;rer d'autres convois<br>
  d'esclaves qui viendraient au temple puis &agrave; se diriger vers Port MacKaer 
  o&ugrave; ils trouveront de l'assistance <br>
  aupr&egrave;s de la Guilde Rubiconde. Leurs chances de r&eacute;ussite sont 
  tr&egrave;s minces. Nos v&#156;ux les accompagnent <br>
  et puissent les Dieux leur montrer la voie&#133;</span><br>
  <br>
  <span class="texte">Au matin, un ph&eacute;nom&egrave;ne &eacute;trange se produit 
  : la brume se l&egrave;ve mais ce brouillard est tr&egrave;s irritant <br>
  pour les yeux et la bouche. Ce pays est d&eacute;cid&eacute;ment particuli&egrave;rement 
  inhospitalier mais, &ocirc; surprise, <br>
  il est possible de r&eacute;colter du loom noir brut, ce que Valandras et moi 
  n'h&eacute;sitons pas &agrave; faire malgr&eacute; la douleur.<br>
  Tout au long du chemin, Yeg Emesh chasse les petits mammif&egrave;res qui vivent 
  dans ces contr&eacute;es hostiles <br>
  palliant ainsi au manque de vivre. Les plantes et des racines sont aussi comestibles 
  ; ce r&eacute;gime <br>
  est un peu dur mais de vrais guerriers doivent savoir l'endurer pour atteindre 
  leurs buts !<br>
  <br>
  N&eacute;anmoins, au bout de quelques jours, le moins r&eacute;sistant d'entre 
  nous, Valandras, ressent les effets <br>
  de la fatigue et une demi-journ&eacute;e de halte s'impose pour r&eacute;cup&eacute;rer. 
  C'est alors que nous faisons <br>
  une rencontre qui va bouleverser notre p&eacute;riple : nous rencontrons un 
  homme d'une quarantaine d'ann&eacute;es, <br>
  &agrave; la peau bronz&eacute;e, qui parcourt le Continent en carriole en racontant 
  des histoires partout o&ugrave; il s'arr&ecirc;te. <br>
  Cet &eacute;trange personnage offre de nous emmener pour une partie du chemin 
  et pendant cet interm&egrave;de o&ugrave;, <br>
  pour une fois depuis longtemps, nous voyageons au sec, il nous conte l'histoire 
  du Noir Couchant. <br>
  Lorsqu'il nous abandonne &agrave; notre destin, c'est pour nous apercevoir que 
  nous avons parcouru au moins <br>
  120 kilom&egrave;tres sans nous en rendre compte. M&ecirc;me si les cartes que 
  Yeg Emesh essayait d'&eacute;tablir <br>
  s'en trouvent fauss&eacute;es, cet aide inesp&eacute;r&eacute;e nous rend espoir, 
  d'autant plus que l'a&eacute;rostat de Massimo Stozzi <br>
  que nous d&eacute;sesp&eacute;rions de rattraper est, comme par miracle, en 
  vue, naviguant dans les cieux d&eacute;gag&eacute;s.<br>
  <br>
  Federico parvient &agrave; attirer son attention en tirant un coup de crache-feu, 
  une arme qui manque d'honneur<br>
  mais qui s'av&egrave;re bien utile dans des situations comme celle-ci ! Apr&egrave;s 
  de chaudes retrouvailles,<br>
  nous embarquons &agrave; nouveau pour un voyage en ballon que la m&eacute;t&eacute;o 
  peu cl&eacute;mente rend particuli&egrave;rement <br>
  mouvement&eacute;. Apr&egrave;s deux jours de vol au-dessus de for&ecirc;ts, 
  collines et cours d'eau, la pluie commence <br>
  &agrave; perdre de l'intensit&eacute; mais le froid, lui, s'installe...<br>
  <br>
  Le 21&egrave;me jour de la tierce Ardence, nous quittons enfin les Dynasties 
  Fant&ocirc;mes pour entrer <br>
  dans un paysage compos&eacute; principalement de plaines. Aucun &ecirc;tre humain 
  ne semble vivre ici mais <br>
  de nombreux troupeaux d'antilopes occupent les lieux, le temps s'am&eacute;liore 
  aussi mais le pays entier <br>
  procure un sentiment &eacute;trange d'attente o&ugrave; tout peut arriver : 
  c'est le Temps Sacr&eacute;&#133; Au cours <br>
  d'un ravitaillement, je d&eacute;couvre une plante de couleur violette qui semble 
  parasiter <br>
  un autre v&eacute;g&eacute;tal : c'est de l'Amarante ! Apr&egrave;s examen, 
  il se trouve que cette plante contient <br>
  du loom raffin&eacute; violet. Pour le recueillir, il faut couper la racine 
  et arroser le guilder avec la s&egrave;ve<br>
  en plus de s'en r&eacute;pandre sur le visage.<br>
  <br>
  Huit jours plus tard, une grande barri&egrave;re rocheuse haute de plusieurs 
  centaines de m&egrave;tres s'offre<br>
  &agrave; nos yeux &eacute;bahis. En contrebas, des cr&eacute;atures mi-oiseau 
  mi-poisson vivent dans un sol plut&ocirc;t <br>
  mar&eacute;cageux. De l'autre c&ocirc;t&eacute;, la barri&egrave;re s'&eacute;tend 
  sur un vaste plateau rocheux o&ugrave; r&egrave;gne le printemps.<br>
  <br>
  Soudain, le temps devient nuageux, des &eacute;clairs z&egrave;brent le ciel 
  et avant d'avoir pu nous poser, <br>
  l'orage &eacute;clate et la foudre percute l'a&eacute;rostat qui s'&eacute;crase. 
  Le choc est &eacute;norme mais nous parvenons <br>
  &agrave; survivre, non sans mal, &agrave; l'exception de Massimo br&ucirc;l&eacute; 
  vif dans la nacelle. Malgr&eacute; mes blessures, <br>
  j'entame rapidement la t&acirc;che de lui dresser une s&eacute;pulture d&eacute;cente. 
  Quelle tristesse ! <br>
  Adieu mon Ami, ton aide fut inestimable et si, au hasard de nos p&eacute;r&eacute;grinations, 
  <br>
  nous d&eacute;couvrons un rem&egrave;de &agrave; la langueur, nous sauverons 
  ta fille ! <br>
  Que les Dieux t'acceptent&agrave; leur table, tu l'as bien m&eacute;rit&eacute;.<br>
  <br>
  Malgr&eacute; notre douleur tant physique que morale, nous repartons mais Valandras 
  &eacute;tant gravement touch&eacute;,<br>
  je suis contraint de le porter. La situation devient alors vite d&eacute;sesp&eacute;r&eacute;e 
  : nous n'avons presque<br>
  plus de nourriture et aucune esp&egrave;ce animale ne semble vivre sur ce plateau 
  rocheux &agrave; l'exception <br>
  de petits l&eacute;zards, pas de quoi se caler une dent creuse ! Apr&egrave;s 
  trois jours de marche plut&ocirc;t hasardeuse<br>
  sous un soleil de plomb, nous d&eacute;couvrons trois dalles de granit empil&eacute;es. 
  Un peu plus tard, <br>
  en continuant notre route, nous en d&eacute;couvrons trois autres mais plac&eacute;es 
  en pyramide cette fois. <br>
  En fait, c'est un champ entier de dolmens qui s'ouvre &agrave; nos yeux. Des 
  traces d'un feu r&eacute;cent et <br>
  des colliers de fleurs fra&icirc;ches nous indiquent que des hommes sont venus 
  ici r&eacute;cemment : l'espoir rena&icirc;t ! <br>
  <br>
  Reprenant notre p&eacute;riple, nous avisons au loin, une procession d'humains 
  v&ecirc;tus de tissus grossiers <br>
  tirant une civi&egrave;re sur laquelle repose un cadavre. Ces &ecirc;tres mesurent 
  1,60 m environ, <br>
  ont les cheveux longs et de nombreux tatouages, c'est une culture Drak &agrave; 
  n'en pas douter.<br>
  Tout d'abord, ils nous ignorent et construisent un cairn pour le corps qu'ils 
  transportent puis<br>
  ils s'allongent sur le sol pour entamer un chant qui dure quelques minutes.<br>
  <br>
  A la fin de cette c&eacute;r&eacute;monie, ils semblent se rendre compte de 
  notre existence et s'approchent de nous<br>
  de mani&egrave;re mena&ccedil;ante en s'armant de cailloux. Me souvenant de 
  bribes de mon enseignement &agrave; l'Acad&eacute;mie <br>
  dans lequel j'avais appris que les Drakes consid&eacute;raient les hommes arm&eacute;s 
  comme une menace, j'ordonne <br>
  le d&eacute;p&ocirc;t de nos &eacute;p&eacute;es et dagues pour nous constituer 
  prisonniers. Ils nous emm&egrave;nent vers une large crevasse <br>
  dans laquelle nous entamons une descente p&eacute;rilleuse &agrave; flanc de 
  muraille pour atteindre tout un r&eacute;seau <br>
  de cavernes. Le soir venu, enfin ce qui nous semble &ecirc;tre le soir car nous 
  ne pouvons plus voir le ciel <br>
  et notre &eacute;tat de fatigue est tel qu'il nous est difficile de nous rendre 
  compte du chemin parcouru<br>
  et du temps pass&eacute;, nous effectuons une halte pour prendre un repos bien 
  m&eacute;rit&eacute;. <br>
  Notre sommeil est peupl&eacute; de cauchemars dont la vision d'une plaine de 
  roches noires <br>
  sous un ciel rouge&acirc;tre n'est pas la moindre.<br>
  <br>
  Au matin, nous reprenons notre route avec le sentiment que le rituel approche 
  de plus en plus <br>
  de son terme et que le temps nous est compt&eacute; ! La peuplade qui nous a 
  &quot;recueilli&quot; nous emm&egrave;ne<br>
  devant une vieille femme portant une tunique blanche, &agrave; la peau cuivr&eacute;e 
  et portant de nombreux<br>
  tatouages, couch&eacute;e sur une liti&egrave;re. A notre grande surprise, nous 
  constatons qu'elle est d'origine <br>
  Ulm&egrave;que et qu'elle se nomme Calitlen. Elle nous apprend alors qu'elle 
  vit avec ce peuple Drake,<br>
  le peuple de failles, les Seninn (&quot;le seul peuple&quot; dans leur langue), 
  depuis l'an 179, date &agrave; laquelle <br>
  sa guilde fut massacr&eacute;e par les habitants du Noir Couchant alors qu'ils 
  essayaient d'&eacute;tablir un comptoir. <br>
  Nous d&eacute;couvrons aussi que les torques qui emprisonnent les esclaves les 
  forceraient &agrave; r&ecirc;ver <br>
  et que le paysage vu en r&ecirc;ve existerait dans Nocte, le monde des r&ecirc;ves.<br>
  <br>
  Les Ashragors seraient donc sur le point d'effectuer un rituel qui ferait appara&icirc;tre 
  une partie de Nocte<br>
  dans Cosme. Pour en avoir le c&#156;ur net, il faut nous rendre &agrave; notre 
  tour dans le monde des r&ecirc;ves. <br>
  Pour ce faire, &eacute;tendus sur des lits de mousse, nous ingurgitons, une 
  &agrave; une, une dizaine<br>
  de petites galettes s&egrave;ches. Lorsque nous nous &eacute;veillons, nous 
  ne sommes plus dans les cavernes, <br>
  mais &agrave; la surface. Le ciel est d'un violet sombre et r&eacute;pand une 
  luminosit&eacute; malsaine. Il est sillonn&eacute; <br>
  de gigantesques rivi&egrave;res d'obscurit&eacute; qui viennent d'au-del&agrave; 
  de l'horizon et semblent se diriger<br>
  vers le sud-ouest. En sautant de pierre en pierre, nous arrivons &agrave; un 
  temple pr&egrave;s <br>
  d'un crat&egrave;re volcanique &eacute;teint depuis longtemps.<br>
  <br>
  La structure est assez modeste, de la taille du temple que nous avons d&eacute;j&agrave; 
  rencontr&eacute; <br>
  dans les Dynasties Fant&ocirc;mes. Il y a une vaste nef en pierre noire, deux 
  b&acirc;timents attenants <br>
  qui servent de logement aux pr&ecirc;tres et &agrave; leurs serviteurs, et un 
  petit poste de garde abritant des templiers.<br>
  Ils sont ais&eacute;ment reconnaissables &agrave; leur armure sombre et &agrave; 
  leur visage coutur&eacute; de cicatrices.<br>
  Les flux de loom noir plongent &agrave; travers le toit du temple.<br>
  <br>
  L'int&eacute;rieur para&icirc;t sensiblement plus grand que l'ext&eacute;rieur 
  et les gargouilles semblent vivantes. <br>
  L'air vibre d'&eacute;nergie et une sensation d'angoisse presque palpable nous 
  &eacute;treint. Le loom para&icirc;t <br>
  se concentrer dans une vasque pr&egrave;s de l'autel. Une tr&egrave;s belle 
  jeune femme est pench&eacute;e dessus &#133; <br>
  Darka Khan !<br>
  Elle ne peut nous voir, l'heure de notre prochaine rencontre n'a pas encore 
  sonn&eacute; ! Alors que<br>
  la pr&ecirc;tresse sort de la place toujours &eacute;pi&eacute;e par Yeg Emesh 
  et Federico, Valandras et moi, <br>
  en inspectant la vasque, sommes aspir&eacute;s dedans. Nous reprenons conscience 
  sur une plaine <br>
  d'environ 3 km sur 3 au pied d'une statue.<br>
  Il y a des temples monumentaux reli&eacute;s par des all&eacute;es de sphinx 
  d&eacute;moniaques, des b&acirc;timents <br>
  gargantuesques couverts de sculptures d&eacute;lirantes, des fragments de statues 
  g&eacute;antes aux traits grima&ccedil;ants. <br>
  Et le portail : simple linteau de pierre blanche, haut comme un immeuble de 
  trois &eacute;tages et large en proportion, <br>
  qui encadre 2 battants de fer noir d&eacute;pourvus d'ornements. Les montants 
  portent des hi&eacute;roglyphes<br>
  dans une langue inconnue, et au-dessus de la porte il y a une effigie d'un d&eacute;mon 
  (Ashragor ?) haute <br>
  comme 3 hommes qui contemple le paysage. Des ouvriers parach&egrave;vent cet 
  ouvrage, ils portent<br>
  tous des torques et il y a des esclaves comme des gens du peuple des failles. 
  <br>
  Ils sont encadr&eacute;s par des &ecirc;tres en robe noire et des grands pr&ecirc;tres 
  ashragors.<br>
  <br>
  Concluant que nous en avions assez vu, les uns apr&egrave;s les autres nous 
  quittons Nocte pour revenir <br>
  dans la r&eacute;alit&eacute;. L'heure est grave, les Ashragors sont sur le 
  point de r&eacute;aliser un acte dont <br>
  on ne peut mesurer les cons&eacute;quences, et ce dans la plus compl&egrave;te 
  ill&eacute;galit&eacute; vis-&agrave;-vis <br>
  du S&eacute;nat de la Constellation. Il faut que nous les emp&ecirc;chions de 
  parvenir &agrave; leur but. <br>
  Calitlen nous fait participer &agrave; un conseil de guerre avec deux autres 
  anciens de la tribu. <br>
  D'un commun accord, nous d&eacute;cidons de prendre d'assaut le temple avec 
  les effectifs <br>
  du peuple des failles (environ 300 hommes). Pendant que les anciens les rassemblent, 
  <br>
  nous prenons de l'avance en allant reconna&icirc;tre les lieux pour pr&eacute;parer 
  notre attaque. <br>
  Comment d&eacute;crire les pens&eacute;es qui nous assaillent alors que nous 
  parcourons les tunnels : inqui&eacute;tude, <br>
  exultation &agrave; la pens&eacute;e d'en d&eacute;coudre avec le vieil ennemi 
  de ma maison, peur aussi sans doute,<br>
  inqui&eacute;tude car une cinquantaine de templiers Ashragors repr&eacute;sentent 
  une force redoutable&#133;</span></p>
</body>
</html>
