<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XXVII : La fin d'une &eacute;poque 
  (2 2B 214)</b></p>
<p class="texte"><b>2.2B.214</b> La foule est en liesse, une grande f&ecirc;te 
  se pr&eacute;pare : Jonril est sauv&eacute;e, par nos actions, une fois encore 
  ! <br>
  J'avoue que je commence &agrave; &ecirc;tre blas&eacute;, &agrave; ne plus vraiment 
  ressentir l'ivresse que ce genre de moments me <br>
  procuraient lorsque ma carri&egrave;re de guildien commen&ccedil;a. Est-ce que 
  ce ne serait pas les premiers signes de la vieillesse ? <br>
  <br>
  Sur ces entre faits, le proph&egrave;te danjin et ses gardes du corps viennent 
  nous annoncer qu'un nouveau p&eacute;ril se pr&eacute;pare <br>
  dans l'Etoile de Twance et que nous devons agir, une fois encore, pour changer, 
  au plus vite !<br>
  <br>
  Effectivement, dans les sous-sols de l'Etoile, quelques vieux dignitaires de 
  l'Ordre essayent de s'enfuir avec<br>
  toutes les richesses et les r&eacute;serves de loom accumul&eacute;es par cette 
  organisation. Bien entendu, ils n'y parviendront pas <br>
  et leurs cadavres resteront &agrave; pourrir dans ces souterrains obscurs, oubli&eacute;s 
  de tous.<br>
  Alors, Darka Khan arrive avec plusieurs templiers et une grande r&eacute;union 
  tripartite d&eacute;bute avec les danjins et nous.<br>
  Ils nous racontent qu'en -4200, le 1er cataclysme a &eacute;t&eacute; d&ucirc; 
  &agrave; un crime commis par la d&eacute;esse des danjins : <br>
  elle a r&eacute;v&eacute;l&eacute; &agrave; son peuple la nature du jeu qui 
  se tramait entre les diff&eacute;rents dieux loomiques (un par couleur). <br>
  Le Continent lui-m&ecirc;me a disparu, est parti ailleurs.<br>
  <br>
  Avec le second cataclysme et la r&eacute;apparition du Continent, le jeu a repris 
  mais certains &eacute;l&eacute;ments ind&eacute;pendants<br>
  ont d&eacute;cid&eacute; de jouer contre les Dieux. En fait, les guildes agissent 
  contre cette ordre des choses, sans le savoir,<br>
  de par leur nature cosmopolite. De m&ecirc;me Ashragor, lui-m&ecirc;me, lib&eacute;r&eacute; 
  de son contrat avec le dieu du loom noir <br>
  est pass&eacute; dans le camp de l'Astramance et &#156;uvre &agrave; contrecarrer 
  les dieux. Ainsi, Darka khan et les danjins <br>
  voudraient que, nous aussi, nous passions dans leur camp, dans le camp de la 
  libert&eacute; disent-ils. <br>
  <br>
  Quelle folie, quelle orgueil ! Pour qui se prennent-ils ? Que croient-ils ? 
  Qu'en cr&eacute;ant un camp de la libert&eacute;,<br>
  ils changeront la face du monde, les fous ! En fait, en combattant les dieux, 
  ils rentrent dans leur jeu, <br>
  comme un joueur de plus : eux-m&ecirc;mes manipuleront des guildes, des organisations 
  en utilisant les m&ecirc;mes r&egrave;gles <br>
  que leurs ennemis, pour une partie sans fin, qui ne verra ni vainqueur ni vaincu. 
  <br>
  <br>
  Malheureusement, il n'est pas possible de leur faire entendre raison et nous 
  nous quittons en mauvais termes mais, <br>
  Yeg Emesh, Valandras et moi-m&ecirc;me tout &agrave; fait fiers de nous-m&ecirc;mes 
  ! Nous allons continuer nos affaires, <br>
  essayer de le faire fructifier, peu importe pour qui nous oeuvrons du moment 
  que nous devenons plus riches et plus puissants&#133;<br>
</p>
</body>
</html>
