<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XIII : Retour &agrave; Avemano 
  et sur le Continent (17 2B 211) </b></p>
<p class="texte"><br>
  <b>De la neige, de la glace, de la neige,</b> un froid glacial, de la neige, 
  encore et toujours de la neige&#133; <br>
  <br>
  Depuis notre d&eacute;part du sanctuaire, le paysage est d&eacute;sesp&eacute;r&eacute;ment 
  monotone. Nous avons entam&eacute; <br>
  une marche forc&eacute;e pour rallier Avemano au plus vite pour alerter les 
  Maisons du p&eacute;ril qui menace<br>
  les Rivages dans leur ensemble. Malgr&eacute; tout, j'ai l'impression d'&ecirc;tre 
  revenu dans le pays de ma jeunesse <br>
  et les souvenirs que cela m'&eacute;voque semblent all&eacute;ger mes jambes 
  pendant ces heures difficiles. Yeg Emesh <br>
  et ses talents de chasseur nous permettent de subsister &eacute;tant donn&eacute; 
  que nous n'avons pu prendre de <br>
  provisions dans la pr&eacute;cipitation de notre fuite. Valandras a invoqu&eacute; 
  un d&eacute;mon, si on peut appeler d&eacute;mon <br>
  une limace ail&eacute;e avec un bec de canard, finalement je crois que oui, 
  pour envoyer un message &agrave; Federico ;<br>
  esp&eacute;rons seulement que cela serve &agrave; quelque chose et que notre 
  ami n'attaquera pas la cr&eacute;ature &agrave; vue !<br>
  <br>
  Apr&egrave;s sept jours de marche &agrave; &eacute;viter crevasses, avalanches 
  et pr&eacute;dateurs, nous d&eacute;bouchons dans la plaine.<br>
  De tous les p&eacute;rils, celui des b&ecirc;tes sauvages est encore celui qui 
  nous aura pos&eacute; le moins de tracas :<br>
  tout animal hostile ou non qui vient &agrave; croiser la route de Yeg Emesh 
  marque une &eacute;tape suppl&eacute;mentaire <br>
  en vue de la classification de son esp&egrave;ce dans la rubrique &quot; En 
  voie de disparition &quot;.<br>
  L'espoir rena&icirc;t, Avemano n'est plus qu'&agrave; quelques encolures ! Les 
  envahisseurs nous ont cependant devanc&eacute;<br>
  avec leurs montures ail&eacute;es. Ils ont ravag&eacute; plusieurs villages 
  semant la panique et for&ccedil;ant les rares survivants<br>
  &agrave; s'enfuir sur la route apr&egrave;s qu'ils aient tout perdu. Provocation, 
  invasion, intimidation, il est difficile <br>
  de savoir ce qui les pousse &agrave; agir ainsi.<br>
  <br>
  Enfin, en ce vingt-quatri&egrave;me jour de la Seconde Bise, nous atteignons 
  notre but, Avemano. <br>
  Les autorit&eacute;s ont bien essay&eacute; de cr&eacute;er une milice mais 
  cette force, si on peut l'appeler ainsi, aussi<br>
  inexp&eacute;riment&eacute;e qu'inutile ne tiendrait pas plus d'une heure face 
  &agrave; cette arm&eacute;e de guerriers en armures <br>
  de cristal de bleu. Notre r&eacute;putation nous ayant d&eacute;j&agrave; pr&eacute;c&eacute;d&eacute;s, 
  le bourgmestre, Alfasa le Sinc&egrave;re, et tout <br>
  le conseil municipal &agrave; sa suite nous d&eacute;signent responsables de 
  la d&eacute;fense de la ville. Encore une fois, <br>
  j'ai l'impression qu'on nous demande des miracles mais, d&eacute;j&agrave; je 
  sens la volont&eacute; d'en d&eacute;coudre de Yeg <br>
  Emesh et les fantasmes de toute puissance de Valandras lorsqu'il sera port&eacute; 
  en triomphe pour avoir <br>
  sauv&eacute; la ville et le reste du monde libre&#133; <br>
  <br>
  N&eacute;anmoins, notre premier et principal souci est de rencontrer Dame Jianna 
  et le reste des Elues pour<br>
  leur raconter les &eacute;v&egrave;nements tragiques dont nous avons &eacute;t&eacute; 
  les t&eacute;moins et spectateurs impuissants, <br>
  esp&eacute;rant ainsi obtenir plus d'informations sur nos myst&eacute;rieux 
  agresseurs et ceux qui tirent les ficelles<br>
  dans les coulisses. Pour cela, nous sommes aid&eacute;s par une serveuse de 
  l'auberge o&ugrave; nous logeons, Vadana, <br>
  et son jeune fr&egrave;re, Redann. Malheureusement, les Elues ont pris la fuite 
  et personne ne peut nous<br>
  renseigner sur leur destination &eacute;ventuelle ; de m&ecirc;me, Federico 
  est aussi absent, &agrave; notre arriv&eacute;e,<br>
  il est parti contacter les Nommeurs de l'Ile au Mouettes. Il doit donc s'&ecirc;tre 
  remis de ses petits probl&egrave;mes <br>
  gastriques bien qu'il aurait finalement pu nous &ecirc;tre utile en tant qu'arme 
  chimique ! <br>
  <br>
  En ville, la situation commence &agrave; d&eacute;g&eacute;n&eacute;rer : nombre 
  d'habitants tentent de fuir par la mer malgr&eacute;<br>
  l'interdiction du bourgmestre et des &eacute;meutes commencent &agrave; &eacute;clater. 
  La milice parvient n&eacute;anmoins<br>
  &agrave; maintenir un ordre pr&eacute;caire. Retrouver les Elues n'est pas non 
  plus chose ais&eacute;e et nous remuons <br>
  ciel et terre pour d&eacute;couvrir le moindre indice qui nous donnerait un 
  d&eacute;but de piste. Le vingt-sixi&egrave;me jour <br>
  de ce mois, alors qu'une &eacute;meute sur la place du march&eacute; est r&eacute;prim&eacute;e, 
  nous rep&eacute;rons un homme entre deux &acirc;ges <br>
  qui semble observer la sc&egrave;ne avec attention et satisfaction ; serait-ce 
  un espion ? Lanc&eacute;s &agrave; sa poursuite,<br>
  nous ne tardons pas &agrave; d&eacute;couvrir dans une petite maison plut&ocirc;t 
  discr&egrave;te le lieu de retraite des Elues dont <br>
  cet homme est le serviteur. Dame Jianna nous apprend qu'elle a ressenti la mort 
  des Elues du sanctuaire <br>
  le dix-neuvi&egrave;me jour de la Seconde Bise et que depuis, elle et cinq autres, 
  les derni&egrave;res de l'ordre, se cachent. <br>
  Malheureusement, malgr&eacute; le saphir de Dame Aven, Jianna ne peut ou plut&ocirc;t 
  se refuse &agrave; nous en r&eacute;v&eacute;ler davantage.<br>
  Il est toujours frustrant d'essayer d'aider son prochain, de rendre service 
  au p&eacute;ril de sa vie &agrave; des gens qui ne <br>
  veulent pas donner toutes les informations dont ils disposent. L'heure est pourtant 
  grave : une arm&eacute;e est peut<br>
  &ecirc;tre en marche contre la ville, elle dispose de pouvoirs dont nous ne 
  savons rien, elle repr&eacute;sente une menace<br>
  contre les Rivages et toutes les Maisons et nous, &agrave; priori, les seuls 
  &agrave; &ecirc;tre en mesure d'agir, qui enqu&ecirc;tons <br>
  depuis le d&eacute;but de cette &eacute;trange mascarade, nous sommes en butte 
  &agrave; des principes idiots, &agrave; des gens p&eacute;tris <br>
  d'orgueil qui croient qu'ils vont parvenir &agrave; s'en sortir seuls et qui 
  ne m&eacute;ritent que la mort et la destruction <br>
  comme ch&acirc;timent. Parfois, je me demande m&ecirc;me s'ils m&eacute;ritent 
  tous les efforts et toutes les souffrances que nous endurons.<br>
  <br>
  En d&eacute;sespoir de cause, il ne reste plus qu'&agrave; organiser les d&eacute;fenses 
  de la ville, &agrave; former et &agrave; encadrer la milice <br>
  et &agrave; prier pour que des messages soient parvenus aux Maisons et qu'elles 
  d&eacute;p&ecirc;cheront des troupes rapidement. <br>
  Je pense qu'il va vraiment falloir prier tr&egrave;s tr&egrave;s fort et tr&egrave;s 
  longtemps ! La nuit suivante allait voir se jouer<br>
  un nouveau coup dans la partie d'&eacute;checs qui nous oppose &agrave; nos 
  adversaires inconnus : en pleine nuit, <br>
  nous sommes r&eacute;veill&eacute;s par un incendie, nos ennemis sont pass&eacute;s 
  &agrave; l'attaque et deux de leurs taureaux volants <br>
  enflamment la ville. En fait, ce n'&eacute;tait qu'une diversion pendant qu'une 
  escouade de leurs hommes prenaient<br>
  d'assaut le refuge des Elues tuant trois d'entre elles. Apr&egrave;s qu'ils 
  se soient enfuis, ils nous laissent le sentiment<br>
  de nous &ecirc;tre faits avoir et surtout qu'ils ne sont pas invincibles car 
  Yeg Emesh a r&eacute;ussi &agrave; abattre une de leurs <br>
  monstrueuses montures.<br>
  <br>
  Finalement, le c&ocirc;t&eacute; positif de cette attaque est que Dame Jianna 
  est enfin dispos&eacute;e &agrave; nous en dire plus ;<br>
  reste &agrave; elle maintenant de continuer &agrave; vivre avec la mort de ses 
  compagnes sur la conscience. En fait, <br>
  personne ne sait o&ugrave; est l'Astramance, ni qui elle est ! Elle vit, &agrave; 
  son gr&eacute; sur l'&icirc;le et est amn&eacute;sique. Elle-m&ecirc;me <br>
  ne sait pas qu'elle est l'Astramance ! Tous les vingt ou trente ans, elle revient 
  au sanctuaire sous une forme diff&eacute;rente.<br>
  Le saphir de Dame Aven est le signe de reconnaissance d'un groupe secret que 
  Dame Jianna va s'arranger pour<br>
  nous faire rencontrer les membres. En effet, quelques heures plus tard, je suis 
  abord&eacute; par un &eacute;trange poivrot qui<br>
  nous fixe rendez-vous pour le lendemain en lieu d&eacute;sert et de fort mauvaise 
  r&eacute;putation : les rocs jumeaux, au nord <br>
  de la rade. Ainsi, le lendemain, nous voici r&eacute;unis dans une grotte avec 
  le poivrot de la veille, un ulm&egrave;que v&ecirc;tu <br>
  comme un marchand et une vieille Kheyza, trois bancs de pierre et un bassin 
  rempli d'eau sur un tr&eacute;pied viennent<br>
  compl&eacute;ter le d&eacute;cor. Visiblement, l'ulm&egrave;que n'est pas du 
  tout enchant&eacute; de nous voir et ne veut rien nous dire.<br>
  Une vive discussion s'engage entre ces porteurs d'anneau de saphir et ils ne 
  font plus du tout attention &agrave; nous. <br>
  Assister &agrave; leur joute verbale est un spectacle d&eacute;routant au d&eacute;but, 
  une fois le premier instant de surprise pass&eacute;,<br>
  je vois des sourires narquois se dessiner sur les visages de mes compagnons 
  ainsi que sur le mien : l'ulm&egrave;que <br>
  semble s'&eacute;nerver tout seul et ses gesticulations sont assez ridicules. 
  Mais, bien vite, toute cette com&eacute;die devient <br>
  lassante et il est temps d'y mettre fin pour passer &agrave; des &eacute;changes 
  un peu plus productifs&#133; </p>
<p class="texte">Le Cercle de Saphir, car c'est ainsi que se nomme cette organisation, 
  s'est donn&eacute; la louable mission de prot&eacute;ger l'Astramance. <br>
  Il a &eacute;t&eacute; fond&eacute; en l'an 3 et ses membres parcourent autant 
  les Rivages que le Continent. Le Cercle a &eacute;t&eacute; cr&eacute;&eacute;<br>
  dans la mouvance qui a vu la cr&eacute;ation du S&eacute;nat et surtout de sa 
  Division Prospective compos&eacute;e uniquement <br>
  d'ulm&egrave;ques et de kheyzas.<br>
  <br>
  Pour rejoindre cette fraternit&eacute;, il nous faut tout d'abord nous allonger 
  et r&ecirc;ver&#133; une fois encore ! Nous voici<br>
  individuellement, dans la jungle, au pied d'un palais et de tours dont l'architecture 
  est similaire &agrave; celle que nous <br>
  avons d&eacute;j&agrave; pu admirer aux alentours de Snake. Il faut aussi passer 
  une &eacute;preuve, il faut r&eacute;cup&eacute;rer un cristal bleu, <br>
  cette couleur &eacute;tant d&eacute;cid&eacute;ment omnipr&eacute;sente ces 
  derniers temps, ce cristal &eacute;tant ni plus ni moins que la m&eacute;moire 
  <br>
  de l'Astramance. Pour ma part, je me retrouve face &agrave; une quinzaine de 
  cr&eacute;atures mi-hommes mi-chiens et, <br>
  au p&eacute;ril de ma vie, ignorant mes blessures, je parviens &agrave; m'emparer 
  du cristal. L'instant d'apr&egrave;s, je suis dans <br>
  le Sanctuaire, la Dame me fait face, sa silhouette rayonne trois couleurs : 
  un blanc aveuglant, un bleu clair <br>
  et un bleu sombre chacune symbolisant une &eacute;motion, respectivement, confiance, 
  bont&eacute; et espoir. Aujourd'hui<br>
  encore, je me demande si affronter ces cr&eacute;atures &eacute;tait la meilleure 
  chose &agrave; faire mais, qu'importe, l'important <br>
  est de parvenir &agrave; ses fins&#133; Parfois, je me dis que je ne suis pas 
  si &eacute;loign&eacute; de Valandras, finalement.<br>
  <br>
  Federico aussi parvient, contre toute attente diront les plus mauvaises langues 
  d'entre nous, &agrave; r&eacute;ussir son &eacute;preuve. <br>
  Face &agrave; un gigantesque minotaure, arm&eacute; jusqu'aux dents, il use 
  de sa plus grande autorit&eacute; pour que le monstre lui <br>
  remette le cristal sans effusion de sang. Comme quoi, parfois, la parole est 
  plus forte que les armes&#133; Par contre, <br>
  Valandras &eacute;choue, victime(?) de sa soif de pouvoir m&eacute;galomane 
  : dans un d&eacute;cor similaire &agrave; celui dans lequel <br>
  j'ai &eacute;t&eacute; projet&eacute;, un peuple entier lui offre un sceptre, 
  un tr&ocirc;ne et le cristal. Devant tant d'honneur, devant <br>
  une telle reconnaissance de sa toute puissance, il accepte tous ces pr&eacute;sents 
  et prend place sur ce tr&ocirc;ne, <br>
  r&eacute;serv&eacute; &agrave; des &ecirc;tres d'exceptions tels que lui. Malheureusement, 
  le verdict tombe : le test est un &eacute;chec et il <br>
  ne rejoindra pas le cercle de Saphir. Yeg Emesh &eacute;choue aussi par p&ecirc;ch&eacute; 
  d'orgueil, refusant de s'abaisser &agrave; <br>
  demander humblement le cristal &agrave; un &ecirc;tre plus fort, plus rapide 
  que lui mais surtout tr&egrave;s m&eacute;prisant. Enfin, Vadana<br>
  &eacute;choue &agrave; son tour, en s'emparant d'un cristal sans protection, 
  juste &agrave; port&eacute;e de la main. Tout ce qui brille n'est pas or&#133; 
  <br>
  <br>
  Je sens des picotements dans la nuque, je commence &agrave; en avoir assez de 
  ces tests moralisateurs, je crois qu'il est <br>
  grand temps que nous retournions sur notre terrain de pr&eacute;dilection, une 
  terre neuve sans le poids des &acirc;ges et <br>
  des traditions s&eacute;culaires, le Continent, ce mot r&eacute;sonne encore 
  &agrave; mes oreilles comme le jour o&ugrave; je suis parti <br>
  de Port Franc pour la longue travers&eacute;e vers cet Eldorado qui peuplait 
  mes r&ecirc;ves d'enfant.<br>
  <br>
  Les quelques jours qui suivent sont consacr&eacute;s aux ultimes pr&eacute;paratifs 
  pour parer &agrave; une attaque contre la ville.<br>
  Et le sixi&egrave;me jour de la Tierce Bise, par une belle journ&eacute;e ensoleill&eacute;e, 
  la nouvelle tombe, telle un couperet :<br>
  ils arrivent, non pas nos ennemis mais les secours ! Une escadre compos&eacute;e 
  de cinq Nefs Cath&eacute;drales Ashragors,<br>
  quatre caravillons Venn'Dys et deux nefs Gehemdales. Les vaisseaux des serviteurs 
  du Pand&eacute;mon sont r&eacute;ellement<br>
  impressionnants, je dois le reconna&icirc;tre : enti&egrave;rement construits 
  en Armor, le m&eacute;tal maudit dont le secret <br>
  de la fabrication fut vol&eacute; &agrave; ma famille bien des si&egrave;cles 
  auparavant et que depuis, notre blason porte la marque <br>
  de la faute, &agrave; jamais r&eacute;parable&#133; Pour une fois aussi, trois 
  Maisons, ennemies h&eacute;r&eacute;ditaires, constamment en <br>
  guerres larv&eacute;es sont unies pour faire face &agrave; une menace commune, 
  peut &ecirc;tre qu'il ressortira quelque chose <br>
  de bon de ces temps troubl&eacute;s. Le commandant de la flotte, l'Amiral Zaargrim 
  nous apprend que c'est Ashragor <br>
  lui-m&ecirc;me qui leur a ordonn&eacute; de venir prot&eacute;ger l'Astramance 
  et, qu'en chemin, ils sont parvenus, moyennant menaces, <br>
  &agrave; rallier les autres vaisseaux de guerre.<br>
  <br>
  Des &eacute;l&eacute;ments des forces arm&eacute;es sont envoy&eacute;es en 
  reconnaissance au Sanctuaire pour estimer les forces en pr&eacute;sence <br>
  et nous d&eacute;cidons les y accompagner. Un bien triste spectacle nous y attend 
  : au bas de la falaise, &eacute;parpill&eacute;s <br>
  sur le sol gel&eacute;, les corps des Elues qui ont &eacute;t&eacute; jet&eacute;es 
  d'en haut. Au sanctuaire, plus rien ni personne, nos ennemis <br>
  ont quitt&eacute; les lieux et fait dispara&icirc;tre la porte qui leur a permis 
  de parvenir jusque l&agrave;. Quelques traces &eacute;parses<br>
  t&eacute;moignent encore de leur passage. Ils devaient &ecirc;tre press&eacute;s 
  et d&eacute;termin&eacute;s mais ils n'ont pas trouv&eacute; ce qu'ils<br>
  &eacute;taient venus chercher et maintenant, nous allons pouvoir reprendre l'initiative 
  et leur faire payer ces atrocit&eacute;s !<br>
  Cette fois, c'est s&ucirc;r, nous n'avons plus rien &agrave; faire sur cette 
  &icirc;le et sur les Rivages, notre prochaine et peut &ecirc;tre<br>
  ultime &eacute;tape dans cette partie de cartes, cela n'a jamais &eacute;t&eacute; 
  aussi clair, est Snake. Enfin, nous allons retourner s<br>
  ur le Continent et laisser derri&egrave;re nous ces terres que nous ne pensions 
  pas revoir aussi vite. <br>
  <br>
  Le trajet s'effectue en Nef cath&eacute;drale, m&ecirc;me si je dois prendre 
  sur moi et surmonter mon d&eacute;go&ucirc;t pour embarquer<br>
  sur cet enfer voguant. Nous projetons d'accoster au Noir Couchant pr&egrave;s 
  de Fort Tardar pour que notre arriv&eacute;e soit plus discr&egrave;te.<br>
  <br>
  A mi-parcours environ, Yeg Emesh tombe subitement malade. Au bout de quelques 
  jours, alit&eacute; et fi&eacute;vreux,<br>
  de la fourrure commence &agrave; lui pousser sur les bras, des plumes aussi 
  ainsi qu'une queue bleue ! En quelques <br>
  heures, le fier Felsin, notre compagnon d'armes, s'est transform&eacute; en 
  un monstre assoiff&eacute; de sang, une cr&eacute;ature<br>
  hybride, croisement entre un tigre et un aigle. Devant sa fureur, nous sommes 
  contraints de l'assommer et<br>
  quelques heures plus tard, par la gr&acirc;ce des dieux m&eacute;talliques, 
  il reprend sa forme premi&egrave;re qui nous est tant famili&egrave;re.<br>
  <br>
  Nos pires craintes se voient donc confirm&eacute;es : les Felsin sont au c&#156;ur 
  de la trag&eacute;die qui se trame ici bas.<br>
  Il appara&icirc;t &eacute;vident, maintenant, que le faux peuple de la proph&eacute;tie 
  de l'Astramance n'est autre que la Maison<br>
  de l'&icirc;le de Sashe&iuml;. Les Felsin auraient donc bien &eacute;t&eacute; 
  cr&eacute;&eacute;s &agrave; partir d'animaux par un peuple inconnu jusqu'&agrave; 
  <br>
  alors mais qui vient de refaire surface ! Tout ceci pourrait expliquer leur 
  st&eacute;rilit&eacute; vis-&agrave;-vis des habitants <br>
  des autres Maisons ainsi que leur affinit&eacute; avec les animaux en g&eacute;n&eacute;ral. 
  Ils ont certainement &eacute;t&eacute; cr&eacute;&eacute;s <br>
  &agrave; partir de diff&eacute;rentes races de pr&eacute;dateurs au vu de la 
  forme qu'&agrave; pris Yeg Emesh. Si son apparence est<br>
  aussi d&eacute;g&eacute;n&eacute;r&eacute;e, c'est sans aucun doute &agrave; 
  cause des origines diverses de ses a&iuml;eux. Plus pr&eacute;occupant <br>
  encore : il se pourrait bien que tous les Felsin se soient transform&eacute;s 
  en m&ecirc;me temps et je n'ose imaginer<br>
  les ravages qu'ils ont pu commettre, livr&eacute;s &agrave; leurs instincts 
  destructeurs, s'entre-d&eacute;vorant, attaquant toute<br>
  cr&eacute;ature &agrave; port&eacute;e de crocs, de griffes ou de serres. Le 
  temps presse, il faut agir tr&egrave;s vite avant que d'autres<br>
  &eacute;v&egrave;nements comme celui-ci ne se reproduisent. Le vrai peuple est 
  de retour et je suis intimement persuad&eacute; <br>
  que l'Astramance elle-m&ecirc;me en fait partie ou, au moins, repr&eacute;sente 
  un personnage majeur de leur culture. <br>
  Visiblement, ces &ecirc;tres ne s'embarrassent pas de scrupules et il ne sera 
  pas non plus facile de les affronter.<br>
  <br>
  A Snake se jouera le dernier acte de cette trag&eacute;die et la partie s'annonce 
  serr&eacute;e, rien n'est encore jou&eacute;e ! <br>
</p>
</body>
</html>
