<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1" align="center">La Geste de la Guilde des Quatre Vents</p>
<p class="titre1">Chap&icirc;tre I : A la poursuite des otages, Monast&egrave;re 
  Kang'tse, Dynasties Fant&ocirc;mes (24 2A 209)</p>
<p class="titre1">Chap&icirc;tre II : A la poursuite des otages, fronti&egrave;re 
  de l'Empire du Noir Couchant (16 3A 209)</p>
<p class="titre1">Chap&icirc;tre III : La Porte Noire, fronti&egrave;re de l'Empire 
  du Noir Couchant (5 4A 209)</p>
<p class="titre1">Chap&icirc;tre IV : Expension de la Guilde des 4 Vents, Port 
  Mac Kaer (10 1B 209)</p>
<p class="titre1">Chap&icirc;tre V : Tragique premier Carnaval de Port Mac Kaer 
  (27 6B 209)</p>
<p class="titre1">Chap&icirc;tre VI : D&eacute;nouement du Carnaval de Port Mac 
  Kaer (1 1A 210)</p>
<p class="titre1">Chap&icirc;tre VII : Premi&egrave;re mission, premi&egrave;re 
  &eacute;tape, Port Mac Kaer - Snake (1 1A 210)</p>
<p class="titre1">Chap&icirc;tre VIII : Snake, la travers&eacute;e du D&eacute;sert 
  Sable et la For&ecirc;t Emeraude (24 2A 210)</p>
<p class="titre1">Chap&icirc;tre IX : La For&ecirc;t Emeraude (9 4A 210)<br>
</p>
<p class="titre1">Chap&icirc;tre X : La fin des Ma&icirc;tres Educateurs (22 5A 
  210) </p>
<p class="titre1"><b>Chap&icirc;tre XI : La r&eacute;union du S&eacute;nat de 
  la Constellation (4 6B 210) </b><br>
</p>
<hr width="100%" size="5" align="center" noshade>
<p class="titre1">Chap&icirc;tre I : A la poursuite des otages, Monast&egrave;re 
  Kang'tse, Dynasties Fant&ocirc;mes</p>
<p class="titre1"><b>Moi</b>,<br>
  Heimdal Scumscar Jdarmor Moïr'na, Maître du Chap&icirc;tre du Loom de la Guilde 
  des Quatre Vents,<br>
  me prépare &agrave; vous conter l'histoire de cette guilde à travers le Continent.</p>
<p> <span class="texte"> Les faits rapportés ici débutent le 24 2A 209 dans la 
  ville de Rask. Envoyés à la recherche de navires disparus,<br>
  </span><span class="texte">Yeg Emesh,</span><span class="texte"> Valandras et 
  moi-même avons finalement atteint la ville de Rask tenue par la Scabare et nous 
  avons <br>
  saboté le caravillon " Le Tonnant ".<br>
  </span></p>
<p class="texte" align="left">Néanmoins, suspectant une affaire beaucoup plus 
  sérieuse, nous nous sommes remis en route sur les traces <br>
  d'une caravane d'esclaves issus des équipages et passagers des navires disparus. 
  Le convoi débarque sur <br>
  le Continent et entreprend la travers&eacute;e d'un territoire marécageux et 
  inhospitalier : la chaleur, l'humidité, <br>
  les moustiques et les crocodiles rendent le périple très difficile. <br>
  Après quelques jours, les premiers cadavres d'esclaves commencent à jalonner 
  la piste poursuivie. <br>
  Seule la luxuriante beaut&eacute; des mangroves parvient &agrave; nous offrir 
  une maigre consolation dans ces &eacute;preuves.</p>
<p class="texte">Au cours du trajet, nous recueillons un mirolien, Jaenvayen, 
  que la maladie a cloué sur place. Sa femme et <br>
  ses 2 fils étant toujours prisonniers, il se joint à nous et il faut bien avouer 
  qu'une paire de bras supplémentaire<br>
  n'est jamais inutile. Après une dizaine de jour de calvaire, la caravane entre 
  sur le territoire des Dynasties Fantômes. </p>
<p class="texte">Malheureusement, nous sommes tombés de Charybde en Scylla : il 
  règne, dans cette région, un hiver permanent <br>
  et il y tombe une pluie glaciale. Ce royaume est le siège d'une civilisation 
  Wish, les habitants sont grands, bruns <br>
  avec la peau sombre et pratiquent de manière intensive les arts martiaux. La 
  situation politique est des plus <br>
  confuses : trois factions/familles se disputent le pouvoir. Actuellement, la 
  dynastie Kang'tse règne, néanmoins, <br>
  l'état de guerre est permanent. Cette situation est d'autant plus encouragée 
  par leur sombre voisin, l'Empire <br>
  du Noir Couchant qui garde ainsi une certaine main mise sur tout ce qui se passe 
  dans cette contr&eacute;e.</p>
<p class="texte">Bientôt, après avoir dépassé de nombreuses petites forteresses 
  sur les crêtes, la caravane atteint une vallée abrupte <br>
  surmontée d'une grande citadelle . Nous arrivons alors au pied du siège de la 
  famille Nen'etsa. La ville fortifiée <br>
  est à peu près de la taille de Port MacKaer et est surmontée d'un toit aux tuiles 
  rouges et vertes comportant <br>
  de nombreux clochers. Les esclaves sont parqués en contrebas dans un camp prévu 
  pour eux et les gardes les <br>
  escortant reçoivent alors le soutien de soldats du clan local, démontrant ainsi 
  sa complicité dans cette affaire. </p>
<p class="texte">Nous décidons alors de pénétrer dans la citadelle, ce qui ne 
  nous pose pas de problème majeur en raison du <br>
  flux important de marchands venus y faire commerce. Les étrangers sont cependant 
  confinés dans le quartier<br>
  dit des &quot;Trois Cours&quot;, le reste de la ville étant composé d'un dédale 
  sinueux de ruelles sombres éclairées <br>
  par des torches et des lampes à huile. Seuls quelques puits de lumière disséminés 
  ça et là permettent <br>
  de se rendre compte de l'heure de la journée. </p>
<p class="texte">Le quartier des Trois Cours est, comme son nom l'indique, composé 
  de trois sections distinctes. <br>
  La première est un vaste marché, la seconde regroupe des auberges gratuites 
  où les étrangers peuvent <br>
  loger dans de petites alcôves individuelles. La troisième et dernière cours 
  comporte le siège d'un comptoir<br>
  de la Guilde Rubisque et offre la vue d'un aérostat Venn'dys amarré au sol autour 
  duquel une douzaine<br>
  de soldats montent la garde en écartant les curieux. </p>
<p class="texte">Le comptoir de la Guilde Rubisque est tenu par Jared le Stoïque, 
  un Gehemdal autant jovial que porté <br>
  sur la boisson et par Drirw Sejren, un Ashragor assez discret. Là, nous apprenons 
  que le chef de la ville <br>
  porte le titre de Atag et se nomme Hren' Nen'etsa, et que le dirigeable s'est 
  posé sans prévenir. <br>
  Des deux Venn'dys à bord, un a été arrêté et l'autre à réussi à s'enfuir. </p>
<p class="texte">Après un repas copieux et arrosé au comptoir en compagnie des 
  deux guildiens, nous allons prendre <br>
  un repos bien mérité dans un vrai lit pour la premi&egrave;re fois depuis bien 
  des jours. Le r&eacute;pit est <br>
  malheureusement de courte dur&eacute;e car au cours de la nuit, nous sommes 
  attaqués par trois assassins <br>
  qui tentent de nous étrangler et nous ne devons notre survie qu'aux exceptionnelles 
  compétences<br>
  de combat de Yeg Emesh. <br>
  Nos ennuis ne s'arrêtent pas là, et, dès le lendemain, nous sommes pris en chasse 
  par les gardes de<br>
  la ville sous le prétexte d'avoir assassiné les membres de la Guilde Rubisque 
  !<br>
  Fuyant dans les dédales de la ville, nous ne devons notre salut qu'&agrave; 
  l'intervention d'un groupe de résistants<br>
  accompagné du Venn'dys en fuite : Federico Alonzo di Stephanello Lomancia. Avec 
  leur aide, <br>
  nous entreprenons de libérer discrètement le second Venn'dys qui n'est autre 
  Massimo Stozzi.<br>
  <br>
  Suite à cette action d'éclat, les avis sont partagés quant à la marche à suivre 
  et finalement, <br>
  l'idée de Valandras d'envoyer Massimo vers Port MacKaer porter un message aux 
  différentes guildes<br>
  pour les prévenir de la situation de leurs membres réduits en esclavage l'emporte. 
  <br>
  Je suis le seul à m'y opposer et à proposer d'embarquer avec Massimo pour suivre 
  les convois d'esclaves <br>
  qui commencent à être déplacés vers des destinations inconnues. En effet, d'étranges 
  humanoïdes masqués <br>
  et habillés de noir ont rejoint le camp de détention et escortent des groupes 
  d'une trentaine d'esclaves<br>
  vers différents lieux. </p>
<p class="texte">Après ces délibérations, nous nous lançons alors sur les traces 
  d'un de ces détachements dans lequel<br>
  nous avons aperçu la famille de Jaenvayen. Nous tendons une embuscade &agrave; 
  ces &ecirc;tres myst&eacute;rieux <br>
  et les défaisons facilement. Ce sont des créatures humanoïdes aux mains griffues 
  et dont la bouche <br>
  se termine par une petite trompe pleine de dents. Surmontant notre dégoût, nous 
  parvenons à interroger<br>
  l'une des créatures agonisantes qui nous apprend que les esclaves sont conduits 
  dans différents temples<br>
  dédiés à la Noirceur pour un rituel &eacute;trange et secret.</p>
<p><span class="texte">Peu après, nous nous remettons en route. Un ou deux jours 
  plus tard, nous arrivons en vue du temple <br>
  perché sur une colline et autour duquel s'affairent une quarantaine d'êtres 
  habillés de noir. En chemin, <br>
  il faut quand même rapporter un événement important : dans cette contrée vivent 
  des sortes de libellules <br>
  d'une quarantaine de centimètres environ et qui, si elles sont dépecées et ingérées 
  sont des sources de loom noir. <br>
  Seul Valandras eut l'estomac assez accroché pour se nourrir de ces créatures 
  repoussantes. <br>
  Seul un serviteur des démons est capable d'endurer ce genre de choses !</span> 
</p>
<p>&nbsp;</p>
<p><span class="texte"><b>Chap&icirc;tre II : A la poursuite des otages, fronti&egrave;re 
  de l'Empire du Noir Couchant (16 3A 209)<br>
  <br>
  Nous sommes en vue de notre objectif</b> : le Temple de la Noirceur. Les conditions 
  m&eacute;t&eacute;orologiques <br>
  ne pourraient &ecirc;tre pires : le froid, la pluie nous glacent les os et finissent 
  de d&eacute;moraliser les esclaves <br>
  que nous venons juste de lib&eacute;rer. Quelle lib&eacute;ration ! et &agrave; 
  quel prix, ils ne sont pas assur&eacute;s de rentrer <br>
  chez eux sains et saufs, loin s'en faut.<br>
  Le temple est construit &agrave; flanc de colline et une petite habitation y 
  est attenante. Quelques entr&eacute;es <br>
  de tunnel sont aussi visibles alors que les &ecirc;tres en robe noire vont et 
  viennent.Pour tenter de galvaniser <br>
  les troupes, Valendras, dont l'&eacute;loquence n'est peut-&ecirc;tre pas la 
  moindre des qualit&eacute;s, mais la seule que <br>
  je lui reconnaisse en tout cas, entame un discours qui porte visiblement ses 
  fruits malgr&eacute; la situation <br>
  quelque peu d&eacute;sesp&eacute;r&eacute;e dans laquelle nous nous trouvons. 
  Plus tard, alors que Yeg Emesh et Valandras <br>
  partent en &eacute;claireurs vers le temple, Federico et moi-m&ecirc;me organisons 
  le campement et les tours de garde.<br>
  </span><br>
  <span class="texte">Au soir, l'ensemble des robes noires entre dans le temple 
  pour effectuer ce qui semble &ecirc;tre une pri&egrave;re. <br>
  Nous d&eacute;cidons donc d'explorer le site ainsi d&eacute;sert&eacute;. Les 
  grottes sont visiblement des entr&eacute;es de mines<br>
  et sont compos&eacute;es de tunnels et de salles plus grandes qui ne sont rien 
  d'autre que des quartiers d'habitations.<br>
  Une cinquantaine de cr&eacute;atures environ vivent ici et nous d&eacute;couvrons 
  par l&agrave;-m&ecirc;me qu'elles se nourrissent <br>
  de larves. Tout chez ces &ecirc;tres est abject et repoussant, et il n'est pas 
  &eacute;tonnant qu'ils frayent avec les Ashragors !<br>
  <br>
  Dans une des salles, une vingtaine d'esclaves sont retenus captifs et inconscients 
  gr&acirc;ce &agrave; une sorte <br>
  de collier de m&eacute;tal noir enchant&eacute; par un effet de loom noir et 
  de loom vert. Abandonnant l&agrave; les captifs, <br>
  nous d&eacute;cidons d'investir la maison du pr&ecirc;tre pour essayer de l'interroger 
  et ainsi en apprendre davantage.<br>
  Alors que nous nous tenons pr&ecirc;ts &agrave; tendre une embuscade, la litanie 
  provenant du temple se termine <br>
  par un hurlement effroyable repris par les esclaves encha&icirc;n&eacute;s. 
  A son retour, le pr&ecirc;tre est facilement <br>
  ma&icirc;tris&eacute; par Yeg Emesh. L'homme d'environ trente ans, &agrave; 
  la peau sombre et aux cheveux compl&egrave;tement <br>
  blancs est originaire du Noir Couchant, c'est un Nigride.<br>
  </span><span class="texte"><br>
  Malgr&eacute; quelques difficult&eacute;s et dissensions entre Federico et Valandras 
  sur des questions d'&eacute;thique <br>
  d'interrogatoire, il avoue travailler pour notre vieille ennemie : Darka Khan 
  et que le rituel en cours <br>
  dans des dizaines de temple devrait permettre d'ouvrir un portail sur les enfers. 
  Les Ashragors seraient<br>
  donc presque parvenus au terme de leur qu&ecirc;te sur le Continent ! Malheureusement 
  pour nous, le rituel <br>
  doit s'achever dans deux semaines et le temple principal se trouve dans les 
  montagnes du Noir Couchant<br>
  &agrave; deux mois de marche. Soudain, au moment de nous en dire davantage, 
  le pr&ecirc;tre est attaqu&eacute; par un d&eacute;mon <br>
  &agrave; la forme d'un poulpe vert qui appara&icirc;t et qui lui plante ses 
  tentacules dans le cerveau absorbant ainsi sa vie.<br>
  Etant incapables de lui pr&ecirc;ter assistance et de blesser le monstre, nous 
  nous voyons forc&eacute;s de faire retraite<br>
  vers notre campement de fortune.<br>
  <br>
  Des choix s'av&egrave;rent n&eacute;cessaires : nous sommes contraints, &agrave; 
  contre c&#156;ur, d'abandonner les esclaves <br>
  &agrave; leur triste sort car ils nous auraient ralentis dans notre tentative 
  d&eacute;sesp&eacute;r&eacute;e d'entraver les projets<br>
  innommables des Ashragors. Nous leur laissons quelques armes et les enjoignons 
  &agrave; lib&eacute;rer d'autres convois<br>
  d'esclaves qui viendraient au temple puis &agrave; se diriger vers Port MacKaer 
  o&ugrave; ils trouveront de l'assistance <br>
  aupr&egrave;s de la Guilde Rubiconde. Leurs chances de r&eacute;ussite sont 
  tr&egrave;s minces. Nos v&#156;ux les accompagnent <br>
  et puissent les Dieux leur montrer la voie&#133;</span><br>
  <br>
  <span class="texte">Au matin, un ph&eacute;nom&egrave;ne &eacute;trange se produit 
  : la brume se l&egrave;ve mais ce brouillard est tr&egrave;s irritant <br>
  pour les yeux et la bouche. Ce pays est d&eacute;cid&eacute;ment particuli&egrave;rement 
  inhospitalier mais, &ocirc; surprise, <br>
  il est possible de r&eacute;colter du loom noir brut, ce que Valandras et moi 
  n'h&eacute;sitons pas &agrave; faire malgr&eacute; la douleur.<br>
  Tout au long du chemin, Yeg Emesh chasse les petits mammif&egrave;res qui vivent 
  dans ces contr&eacute;es hostiles <br>
  palliant ainsi au manque de vivre. Les plantes et des racines sont aussi comestibles 
  ; ce r&eacute;gime <br>
  est un peu dur mais de vrais guerriers doivent savoir l'endurer pour atteindre 
  leurs buts !<br>
  <br>
  N&eacute;anmoins, au bout de quelques jours, le moins r&eacute;sistant d'entre 
  nous, Valandras, ressent les effets <br>
  de la fatigue et une demi-journ&eacute;e de halte s'impose pour r&eacute;cup&eacute;rer. 
  C'est alors que nous faisons <br>
  une rencontre qui va bouleverser notre p&eacute;riple : nous rencontrons un 
  homme d'une quarantaine d'ann&eacute;es, <br>
  &agrave; la peau bronz&eacute;e, qui parcourt le Continent en carriole en racontant 
  des histoires partout o&ugrave; il s'arr&ecirc;te. <br>
  Cet &eacute;trange personnage offre de nous emmener pour une partie du chemin 
  et pendant cet interm&egrave;de o&ugrave;, <br>
  pour une fois depuis longtemps, nous voyageons au sec, il nous conte l'histoire 
  du Noir Couchant. <br>
  Lorsqu'il nous abandonne &agrave; notre destin, c'est pour nous apercevoir que 
  nous avons parcouru au moins <br>
  120 kilom&egrave;tres sans nous en rendre compte. M&ecirc;me si les cartes que 
  Yeg Emesh essayait d'&eacute;tablir <br>
  s'en trouvent fauss&eacute;es, cet aide inesp&eacute;r&eacute;e nous rend espoir, 
  d'autant plus que l'a&eacute;rostat de Massimo Stozzi <br>
  que nous d&eacute;sesp&eacute;rions de rattraper est, comme par miracle, en 
  vue, naviguant dans les cieux d&eacute;gag&eacute;s.<br>
  <br>
  Federico parvient &agrave; attirer son attention en tirant un coup de crache-feu, 
  une arme qui manque d'honneur<br>
  mais qui s'av&egrave;re bien utile dans des situations comme celle-ci ! Apr&egrave;s 
  de chaudes retrouvailles,<br>
  nous embarquons &agrave; nouveau pour un voyage en ballon que la m&eacute;t&eacute;o 
  peu cl&eacute;mente rend particuli&egrave;rement <br>
  mouvement&eacute;. Apr&egrave;s deux jours de vol au-dessus de for&ecirc;ts, 
  collines et cours d'eau, la pluie commence <br>
  &agrave; perdre de l'intensit&eacute; mais le froid, lui, s'installe...<br>
  <br>
  Le 21&egrave;me jour de la tierce Ardence, nous quittons enfin les Dynasties 
  Fant&ocirc;mes pour entrer <br>
  dans un paysage compos&eacute; principalement de plaines. Aucun &ecirc;tre humain 
  ne semble vivre ici mais <br>
  de nombreux troupeaux d'antilopes occupent les lieux, le temps s'am&eacute;liore 
  aussi mais le pays entier <br>
  procure un sentiment &eacute;trange d'attente o&ugrave; tout peut arriver : 
  c'est le Temps Sacr&eacute;&#133; Au cours <br>
  d'un ravitaillement, je d&eacute;couvre une plante de couleur violette qui semble 
  parasiter <br>
  un autre v&eacute;g&eacute;tal : c'est de l'Amarante ! Apr&egrave;s examen, 
  il se trouve que cette plante contient <br>
  du loom raffin&eacute; violet. Pour le recueillir, il faut couper la racine 
  et arroser le guilder avec la s&egrave;ve<br>
  en plus de s'en r&eacute;pandre sur le visage.<br>
  <br>
  Huit jours plus tard, une grande barri&egrave;re rocheuse haute de plusieurs 
  centaines de m&egrave;tres s'offre<br>
  &agrave; nos yeux &eacute;bahis. En contrebas, des cr&eacute;atures mi-oiseau 
  mi-poisson vivent dans un sol plut&ocirc;t <br>
  mar&eacute;cageux. De l'autre c&ocirc;t&eacute;, la barri&egrave;re s'&eacute;tend 
  sur un vaste plateau rocheux o&ugrave; r&egrave;gne le printemps.<br>
  <br>
  Soudain, le temps devient nuageux, des &eacute;clairs z&egrave;brent le ciel 
  et avant d'avoir pu nous poser, <br>
  l'orage &eacute;clate et la foudre percute l'a&eacute;rostat qui s'&eacute;crase. 
  Le choc est &eacute;norme mais nous parvenons <br>
  &agrave; survivre, non sans mal, &agrave; l'exception de Massimo br&ucirc;l&eacute; 
  vif dans la nacelle. Malgr&eacute; mes blessures, <br>
  j'entame rapidement la t&acirc;che de lui dresser une s&eacute;pulture d&eacute;cente. 
  Quelle tristesse ! <br>
  Adieu mon Ami, ton aide fut inestimable et si, au hasard de nos p&eacute;r&eacute;grinations, 
  <br>
  nous d&eacute;couvrons un rem&egrave;de &agrave; la langueur, nous sauverons 
  ta fille ! <br>
  Que les Dieux t'acceptent&agrave; leur table, tu l'as bien m&eacute;rit&eacute;.<br>
  <br>
  Malgr&eacute; notre douleur tant physique que morale, nous repartons mais Valandras 
  &eacute;tant gravement touch&eacute;,<br>
  je suis contraint de le porter. La situation devient alors vite d&eacute;sesp&eacute;r&eacute;e 
  : nous n'avons presque<br>
  plus de nourriture et aucune esp&egrave;ce animale ne semble vivre sur ce plateau 
  rocheux &agrave; l'exception <br>
  de petits l&eacute;zards, pas de quoi se caler une dent creuse ! Apr&egrave;s 
  trois jours de marche plut&ocirc;t hasardeuse<br>
  sous un soleil de plomb, nous d&eacute;couvrons trois dalles de granit empil&eacute;es. 
  Un peu plus tard, <br>
  en continuant notre route, nous en d&eacute;couvrons trois autres mais plac&eacute;es 
  en pyramide cette fois. <br>
  En fait, c'est un champ entier de dolmens qui s'ouvre &agrave; nos yeux. Des 
  traces d'un feu r&eacute;cent et <br>
  des colliers de fleurs fra&icirc;ches nous indiquent que des hommes sont venus 
  ici r&eacute;cemment : l'espoir rena&icirc;t ! <br>
  <br>
  Reprenant notre p&eacute;riple, nous avisons au loin, une procession d'humains 
  v&ecirc;tus de tissus grossiers <br>
  tirant une civi&egrave;re sur laquelle repose un cadavre. Ces &ecirc;tres mesurent 
  1,60 m environ, <br>
  ont les cheveux longs et de nombreux tatouages, c'est une culture Drak &agrave; 
  n'en pas douter.<br>
  Tout d'abord, ils nous ignorent et construisent un cairn pour le corps qu'ils 
  transportent puis<br>
  ils s'allongent sur le sol pour entamer un chant qui dure quelques minutes.<br>
  <br>
  A la fin de cette c&eacute;r&eacute;monie, ils semblent se rendre compte de 
  notre existence et s'approchent de nous<br>
  de mani&egrave;re mena&ccedil;ante en s'armant de cailloux. Me souvenant de 
  bribes de mon enseignement &agrave; l'Acad&eacute;mie <br>
  dans lequel j'avais appris que les Drakes consid&eacute;raient les hommes arm&eacute;s 
  comme une menace, j'ordonne <br>
  le d&eacute;p&ocirc;t de nos &eacute;p&eacute;es et dagues pour nous constituer 
  prisonniers. Ils nous emm&egrave;nent vers une large crevasse <br>
  dans laquelle nous entamons une descente p&eacute;rilleuse &agrave; flanc de 
  muraille pour atteindre tout un r&eacute;seau <br>
  de cavernes. Le soir venu, enfin ce qui nous semble &ecirc;tre le soir car nous 
  ne pouvons plus voir le ciel <br>
  et notre &eacute;tat de fatigue est tel qu'il nous est difficile de nous rendre 
  compte du chemin parcouru<br>
  et du temps pass&eacute;, nous effectuons une halte pour prendre un repos bien 
  m&eacute;rit&eacute;. <br>
  Notre sommeil est peupl&eacute; de cauchemars dont la vision d'une plaine de 
  roches noires <br>
  sous un ciel rouge&acirc;tre n'est pas la moindre.<br>
  <br>
  Au matin, nous reprenons notre route avec le sentiment que le rituel approche 
  de plus en plus <br>
  de son terme et que le temps nous est compt&eacute; ! La peuplade qui nous a 
  &quot;recueilli&quot; nous emm&egrave;ne<br>
  devant une vieille femme portant une tunique blanche, &agrave; la peau cuivr&eacute;e 
  et portant de nombreux<br>
  tatouages, couch&eacute;e sur une liti&egrave;re. A notre grande surprise, nous 
  constatons qu'elle est d'origine <br>
  Ulm&egrave;que et qu'elle se nomme Calitlen. Elle nous apprend alors qu'elle 
  vit avec ce peuple Drake,<br>
  le peuple de failles, les Seninn (&quot;le seul peuple&quot; dans leur langue), 
  depuis l'an 179, date &agrave; laquelle <br>
  sa guilde fut massacr&eacute;e par les habitants du Noir Couchant alors qu'ils 
  essayaient d'&eacute;tablir un comptoir. <br>
  Nous d&eacute;couvrons aussi que les torques qui emprisonnent les esclaves les 
  forceraient &agrave; r&ecirc;ver <br>
  et que le paysage vu en r&ecirc;ve existerait dans Nocte, le monde des r&ecirc;ves.<br>
  <br>
  Les Ashragors seraient donc sur le point d'effectuer un rituel qui ferait appara&icirc;tre 
  une partie de Nocte<br>
  dans Cosme. Pour en avoir le c&#156;ur net, il faut nous rendre &agrave; notre 
  tour dans le monde des r&ecirc;ves. <br>
  Pour ce faire, &eacute;tendus sur des lits de mousse, nous ingurgitons, une 
  &agrave; une, une dizaine<br>
  de petites galettes s&egrave;ches. Lorsque nous nous &eacute;veillons, nous 
  ne sommes plus dans les cavernes, <br>
  mais &agrave; la surface. Le ciel est d'un violet sombre et r&eacute;pand une 
  luminosit&eacute; malsaine. Il est sillonn&eacute; <br>
  de gigantesques rivi&egrave;res d'obscurit&eacute; qui viennent d'au-del&agrave; 
  de l'horizon et semblent se diriger<br>
  vers le sud-ouest. En sautant de pierre en pierre, nous arrivons &agrave; un 
  temple pr&egrave;s <br>
  d'un crat&egrave;re volcanique &eacute;teint depuis longtemps.<br>
  <br>
  La structure est assez modeste, de la taille du temple que nous avons d&eacute;j&agrave; 
  rencontr&eacute; <br>
  dans les Dynasties Fant&ocirc;mes. Il y a une vaste nef en pierre noire, deux 
  b&acirc;timents attenants <br>
  qui servent de logement aux pr&ecirc;tres et &agrave; leurs serviteurs, et un 
  petit poste de garde abritant des templiers.<br>
  Ils sont ais&eacute;ment reconnaissables &agrave; leur armure sombre et &agrave; 
  leur visage coutur&eacute; de cicatrices.<br>
  Les flux de loom noir plongent &agrave; travers le toit du temple.<br>
  <br>
  L'int&eacute;rieur para&icirc;t sensiblement plus grand que l'ext&eacute;rieur 
  et les gargouilles semblent vivantes. <br>
  L'air vibre d'&eacute;nergie et une sensation d'angoisse presque palpable nous 
  &eacute;treint. Le loom para&icirc;t <br>
  se concentrer dans une vasque pr&egrave;s de l'autel. Une tr&egrave;s belle 
  jeune femme est pench&eacute;e dessus &#133; <br>
  Darka Khan !<br>
  Elle ne peut nous voir, l'heure de notre prochaine rencontre n'a pas encore 
  sonn&eacute; ! Alors que<br>
  la pr&ecirc;tresse sort de la place toujours &eacute;pi&eacute;e par Yeg Emesh 
  et Federico, Valandras et moi, <br>
  en inspectant la vasque, sommes aspir&eacute;s dedans. Nous reprenons conscience 
  sur une plaine <br>
  d'environ 3 km sur 3 au pied d'une statue.<br>
  Il y a des temples monumentaux reli&eacute;s par des all&eacute;es de sphinx 
  d&eacute;moniaques, des b&acirc;timents <br>
  gargantuesques couverts de sculptures d&eacute;lirantes, des fragments de statues 
  g&eacute;antes aux traits grima&ccedil;ants. <br>
  Et le portail : simple linteau de pierre blanche, haut comme un immeuble de 
  trois &eacute;tages et large en proportion, <br>
  qui encadre 2 battants de fer noir d&eacute;pourvus d'ornements. Les montants 
  portent des hi&eacute;roglyphes<br>
  dans une langue inconnue, et au-dessus de la porte il y a une effigie d'un d&eacute;mon 
  (Ashragor ?) haute <br>
  comme 3 hommes qui contemple le paysage. Des ouvriers parach&egrave;vent cet 
  ouvrage, ils portent<br>
  tous des torques et il y a des esclaves comme des gens du peuple des failles. 
  <br>
  Ils sont encadr&eacute;s par des &ecirc;tres en robe noire et des grands pr&ecirc;tres 
  ashragors.<br>
  <br>
  Concluant que nous en avions assez vu, les uns apr&egrave;s les autres nous 
  quittons Nocte pour revenir <br>
  dans la r&eacute;alit&eacute;. L'heure est grave, les Ashragors sont sur le 
  point de r&eacute;aliser un acte dont <br>
  on ne peut mesurer les cons&eacute;quences, et ce dans la plus compl&egrave;te 
  ill&eacute;galit&eacute; vis-&agrave;-vis <br>
  du S&eacute;nat de la Constellation. Il faut que nous les emp&ecirc;chions de 
  parvenir &agrave; leur but. <br>
  Calitlen nous fait participer &agrave; un conseil de guerre avec deux autres 
  anciens de la tribu. <br>
  D'un commun accord, nous d&eacute;cidons de prendre d'assaut le temple avec 
  les effectifs <br>
  du peuple des failles (environ 300 hommes). Pendant que les anciens les rassemblent, 
  <br>
  nous prenons de l'avance en allant reconna&icirc;tre les lieux pour pr&eacute;parer 
  notre attaque. <br>
  Comment d&eacute;crire les pens&eacute;es qui nous assaillent alors que nous 
  parcourons les tunnels : inqui&eacute;tude, <br>
  exultation &agrave; la pens&eacute;e d'en d&eacute;coudre avec le vieil ennemi 
  de ma maison, peur aussi sans doute,<br>
  inqui&eacute;tude car une cinquantaine de templiers Ashragors repr&eacute;sentent 
  une force redoutable&#133;<br>
  <br>
  </span></p>
<p><span class="texte"><b>Chap&icirc;tre III : La Porte Noire, fronti&egrave;re 
  de l'Empire du Noir Couchant (5 4A 209)</b></span></p>
<p><span class="texte"><b>Pendant une semaine</b>, Yeg Emesh et moi-m&ecirc;me 
  marchons en compagnie d'un groupe<br>
  de guerriers au travers des tunnels &eacute;clair&eacute;s par quelques torches 
  et de curieux champignons <br>
  phosphorescents. Au 12&egrave;me jour de la Quarte Ardence, nous arrivons au 
  pied du temple <br>
  proche du crat&egrave;re du volcan. Dans les kilom&egrave;tres de plaine en 
  contrebas, quelques traces <br>
  d'animaux et une petite rivi&egrave;re sont les seuls signes de vie naturelle 
  dans cet endroit perverti <br>
  par les Ashragors. Le temple ressemble &agrave; celui que nous avons d&eacute;j&agrave; 
  explor&eacute; dans<br>
  les Dynasties Fant&ocirc;mes mais, cette fois, il est flanqu&eacute; de deux 
  autres b&acirc;timents :<br>
  le logement des pr&ecirc;tres et le poste de garde.<br>
  <br>
  D&egrave;s notre arriv&eacute;e, nous faisons diverses reconnaissances des lieux 
  pour &eacute;tudier<br>
  la topographie du terrain. Une nuit, alors que Yeg Emesh est parti, il s'aper&ccedil;oit 
  <br>
  que les Ashragors utilisent des d&eacute;mons semblables &agrave; des chauves-souris 
  <br>
  pour rep&eacute;rer d'&eacute;ventuels intrus.<br>
  <br>
  Pendant ce temps, Valandras et Federico, rest&eacute;s en arri&egrave;re pour 
  panser leurs blessures, <br>
  se sont aussi mis en route mais ils effectuent un d&eacute;tour par une caverne 
  dans laquelle<br>
  r&eacute;siderait une cr&eacute;ature d&eacute;moniaque. Pour s'approprier sa 
  puissance, Valandras <br>
  consent &agrave; laisser le d&eacute;mon entrer en lui pour lui trouver, plus 
  tard, un moyen <br>
  de retourner dans son monde. Une altercation &eacute;clate n&eacute;anmoins 
  entre mes deux amis <br>
  car Federico appr&eacute;cie peu certains comportements excentriques de Valandras, 
  <br>
  peine perdue, on ne s'y habitue jamais de toute fa&ccedil;on...<br>
  <br>
  Au 14&egrave;me jour du mois, tous les hommes sont regroup&eacute;s et une strat&eacute;gie 
  est arr&ecirc;t&eacute;e.<br>
  Il faut cependant noter que pour tester Federico, nous lui demandons d'&eacute;laborer 
  un plan.<br>
  Si nous voulons lui confier le chap&icirc;tre de la guerre de notre guilde, 
  il faut qu'il fasse ses preuves<br>
  et malheureusement, il se r&eacute;v&egrave;le incapable de r&eacute;pondre 
  &agrave; nos attentes. Yeg Emesh va rester<br>
  encore quelques temps &agrave; la t&ecirc;te de deux de nos chapitres ! Apr&egrave;s 
  concertation, nous d&eacute;cidons<br>
  de d&eacute;ployer les Sennin en petits groupes pour attirer les Ashragors hors 
  du p&eacute;rim&egrave;tre du temple<br>
  o&ugrave; ils sont plus forts pour essayer de les diviser et mieux les d&eacute;faire.<br>
  <br>
  A la nuit tomb&eacute;e, la saison change brusquement, l'automne se termine 
  et le temps sacr&eacute; d&eacute;bute ; <br>
  le temps du d&eacute;nouement est proche ! Un groupe de Sennin envoy&eacute; 
  faire diversion <br>
  est bient&ocirc;t rep&eacute;r&eacute; par une chauve-souris d&eacute;mon et 
  un groupe de dix templiers Ashragors <br>
  reconnaissables &agrave; leurs visages coutur&eacute;s de cicatrices, &agrave; 
  leurs armures d&eacute;moniaques <br>
  qui semblent respirer et plus que tout, leur silence absolu, se dirige vers 
  eux accompagn&eacute;s <br>
  par un d&eacute;mon de 2,50m en armure noire avec une &eacute;p&eacute;e gigantesque. 
  Bigre, celui-l&agrave; n'&eacute;tait pas pr&eacute;vu !<br>
  Cette premi&egrave;re escarmouche est un &eacute;chec pour nous car les templiers 
  tirent <br>
  une vol&eacute;e de fl&egrave;ches sur nos guerriers sans que ceux-ci puissent 
  riposter.<br>
  En effet, ces armes semblent voler et avoir des ailes gr&acirc;ce &agrave; un 
  effet de la magie d&eacute;moniaque.<br>
  <br>
  Nous d&eacute;cidons alors de prendre le temple d'assaut : une bataille rang&eacute;e 
  nous opposant<br>
  aux trente templiers et trois d&eacute;mons pr&eacute;sents s'ensuit. Pendant 
  ce temps, le temple <br>
  se met &agrave; luire d'une couleur noire et les rivi&egrave;res de loom noir 
  coulent &agrave; l'int&eacute;rieur du temple.<br>
  Alors que des &eacute;clairs rouges et blancs frappent au loin, le flanc du 
  crat&egrave;re o&ugrave; <br>
  nous nous trouvons semble catapult&eacute; vers le ciel. Alors que nous traversons 
  <br>
  une sorte de mati&egrave;re poisseuse, d'&eacute;tranges cr&eacute;atures nous 
  observent. Quand nous reprenons<br>
  nos esprits, la plaine noire est apparu dans Cosme ; le sol ressemble &agrave; 
  du sable vitrifi&eacute; <br>
  et un d&eacute;but de panique d&eacute;marre parmi nos guerriers mais nous parvenons 
  &agrave; les rallier alors <br>
  que l'arm&eacute;e Ashragor compos&eacute;e maintenant de cinquante templiers, 
  de douze d&eacute;mons<br>
  v&ecirc;tus comme des nobles Ashragors et d'environ deux cents &ecirc;tres en 
  robe noire se dirige vers nous.<br>
  Ils sont command&eacute;s par trois individus : Darka Kahn, un d&eacute;mon 
  de plus de 4 m&egrave;tres <br>
  avec des cornes et des d&eacute;fenses de sanglier et sangl&eacute; dans une 
  armure de cuir noir <br>
  ainsi que d'un homme d'environ soixante ans nomm&eacute; Morte Erwe.<br>
  <br>
  Le d&eacute;mon du nom d'Avargar prend alors la parole et parlemente avec nous 
  : il ne semble pas<br>
  d&eacute;sirer livrer bataille. Nous parvenons n&eacute;anmoins &agrave; apprendre 
  qu'Ashragor lui-m&ecirc;me <br>
  et le Pontifex ne sont pas au courant de toute l'&eacute;tendue du rituel, chose 
  &eacute;trange <br>
  mais il ne faut pas oublier que ces &ecirc;tres sont pr&ecirc;ts aux pires tra&icirc;trises 
  m&ecirc;me les uns envers les autres. <br>
  Pendant ces tractations, Yeg Emesh, qui s'est approch&eacute; furtivement, d&eacute;coche 
  une fl&egrave;che <br>
  sur Darka Kahn et il s'en faut de peu qu'elle ne tr&eacute;passe. C'est le signal 
  pour le d&eacute;but <br>
  d'une m&ecirc;l&eacute;e g&eacute;n&eacute;rale. Malgr&eacute; quelques coups 
  d'&eacute;clat comme celui de Yeg Emesh <br>
  qui terrasse en combat singulier un des d&eacute;mons majeurs, notre petite 
  troupe semble <br>
  avoir le dessous car d&eacute;mons et templiers forment &agrave; eux seuls une 
  arm&eacute;e trop bien entra&icirc;n&eacute;e <br>
  contre laquelle les Sennin ne sont pas de taille. Alors que la d&eacute;faite 
  para&icirc;t certaine,<br>
  des templiers commencent &agrave; attaquer les &ecirc;tres en robe noire puis 
  c'est au tour des d&eacute;mons <br>
  de s'en prendre aux templiers. Au travers de cette confusion, nous apercevons 
  alors <br>
  Avargar et Morte Erwe en grande discussion et surtout en grand d&eacute;saccord. 
  <br>
  Cette altercation prend soudain fin lorsque Avargar est d&eacute;sint&eacute;gr&eacute; 
  par un &eacute;clair de loom noir ! <br>
  Les ashragors font alors tous retraite vers le temple monumental construit sur 
  la plaine noire.<br>
  <br>
  Pendant que Federico regroupe nos hommes, Yeg Emesh part &agrave; la recherche 
  de Darka Kahn <br>
  que nous n'avions plus vu depuis le d&eacute;but des combats. Pour ma part, 
  je me livre <br>
  &agrave; une basse besogne : je r&eacute;cup&egrave;re le sang des templiers 
  morts, cela peut sembler horrible <br>
  mais mon art n&eacute;cessite certaines substances&#133; <br>
  Darka Kahn vient d'elle-m&ecirc;me parlementer avec nous en s'approchant de 
  Valandras.<br>
  Elle nous r&eacute;v&egrave;le que le grand pr&ecirc;tre Ashragor veut ouvrir 
  le portail sur les enfers sans l'accord <br>
  d'Ashragor lui-m&ecirc;me. Elle nous demande de le tuer avant qu'il ne parvienne 
  &agrave; ses fins <br>
  et pour traverser ses d&eacute;fenses, elle nous assure qu'elle peut encore 
  commander aux d&eacute;mons de lui ob&eacute;ir.<br>
  <br>
  Alors que nous nous approchons du temple, un spectacle &eacute;trange s'offre 
  &agrave; nos yeux : <br>
  le pr&ecirc;tre semble en transe entour&eacute; des d&eacute;mons, des templiers 
  et des robes noires. Encore une fois, <br>
  nous nous lan&ccedil;ons &agrave; l'assaut et comme pr&eacute;vu, les d&eacute;mons 
  sont, cette fois, de notre c&ocirc;t&eacute;. Federico <br>
  est le plus rapide et, d'un coup d'&eacute;p&eacute;e, il d&eacute;capite Morte 
  Erwe. Subitement, la saison<br>
  change encore : un vent glacial annonciateur de l'hiver se l&egrave;ve. Le corps 
  du grand pr&ecirc;tre <br>
  se rel&egrave;ve alors et se dirige vers sa t&ecirc;te qui s'exclame : &quot; 
  Cessez !&quot;, les autres cadavres <br>
  se rel&egrave;vent aussi et suppurent un sang noir&acirc;tre duquel s'&eacute;l&egrave;ve 
  une forme de 2 m&egrave;tres de haut <br>
  en armure de plaques noires, avec un heaume cornu et une &eacute;p&eacute;e 
  noire ; une aura de loom noir <br>
  entoure cette cr&eacute;ature qui n'est autre qu'Ashragor en personne. Il est 
  heureux car, enfin, il est libre <br>
  et peut retourner dans son monde quand il le souhaite apr&egrave;s ses 4000 
  ans d'exil forc&eacute; sur Cosme. <br>
  Sa premi&egrave;re action est de renvoyer son arm&eacute;e et de d&eacute;clarer 
  le portail sous la surveillance de Darka Kahn. <br>
  Une fois dans le temple s'ensuit une conversation toutefois tr&egrave;s int&eacute;ressante 
  avec lui <br>
  et il accorde une faveur &agrave; chacun d'entre nous : argent, apprentissage, 
  etc&#133;<br>
  Apr&egrave;s avoir ramen&eacute; les Sennin dans leurs foyers avec l'assurance 
  que l'Empire du Noir Couchant <br>
  ne viendra plus les harceler, nous retournons au temple pour recevoir notre 
  d&ucirc;. Apr&egrave;s un mois et demi<br>
  d'activit&eacute; l&agrave;-bas, nous rentrons &agrave; Port MacKaer car de 
  nombreuse affaires nous attendent <br>
  dans le cadre du d&eacute;veloppement de notre guilde mais ceci est une autre 
  histoire qui viendra en son temps&#133;<br>
  <br>
  </span></p>
<p class="texte"> <b>Chap&icirc;tre IV : Expension de la Guilde des 4 Vents, Port 
  Mac Kaer (10 1B 209)</b></p>
<p class="texte"><b>Apr&egrave;s</b> <b>un retour</b> sans encombres du Royaume 
  du Noir Couchant, nous arrivons, en ce dixi&egrave;me jour <br>
  de la Prime Bisance de l'ann&eacute;e 209, &agrave; Port MacKaer, notre lieu 
  de r&eacute;sidence. Qu'il est bon de rentrer <br>
  chez soi apr&egrave;s un si long voyage et de telles p&eacute;rip&eacute;ties 
  ! Malheureusement, une lourde t&acirc;che nous attend,<br>
  il faut organiser notre guilde pour qu'elle puisse prendre son essor. Gr&acirc;ce 
  aux faveurs accord&eacute;es<br>
  par les Ashragors, nous disposons d'un fond de base non n&eacute;gligeable et 
  de recrues potentielles tr&egrave;s int&eacute;ressantes.</p>
<p><span class="texte"> Outre nos diverses activit&eacute;s dont l'acquisition 
  d'une forge pour que je puisse enfin exercer mon m&eacute;tier <br>
  de forgeur, quelques &eacute;v&eacute;nements viennent ponctuer notre existence. 
  Par exemple, une de nos recrues, <br>
  un ancien templier Ashragor s'arrache la peau du visage pour en finir avec son 
  ancienne occupation <br>
  et son ordre. Il efface ainsi les cicatrices comptabilisant le nombre de personnes 
  qu'il avait tu&eacute;es. <br>
  Il faut vraiment avoir les nerfs bien accroch&eacute;s pour en arriver &agrave; 
  de telles extr&eacute;mit&eacute;s pour oublier son pass&eacute;.<br>
  Malheureusement, les blessures physiques ne compensent jamais les blessures 
  fa&icirc;tes &agrave; l'&acirc;me.<br>
  <br>
  L'ordre Loomique de Twance a ressenti l'apparition du portail comme une perturbation 
  loomique extraordinaire <br>
  et la maison Ashragor se fait relativement discr&egrave;te en raison des graves 
  entraves commises vis-&agrave;-vis des lois du S&eacute;nat.<br>
  Quelques mois plus tard, des rumeurs d'agitation nous parviennent du Mirol, 
  fait &eacute;tonnant en raison de l'apathie <br>
  de ses habitants due &agrave; la consommation de l'anjun. Il y a aussi des rumeurs 
  de troubles dans les Dynasties Fant&ocirc;mes <br>
  certainement dus &agrave; la perte d'influence du Noir Couchant sur ces derni&egrave;res. 
  Pour compenser ces nouvelles <br>
  plus ou moins r&eacute;jouissantes, nous, les Ma&icirc;tres de la Guilde des 
  Quatre Vents, disposons dor&eacute;navant <br>
  d'une table permanente &agrave; l'Auberge de Lascareigne!<br>
  <br>
  Ainsi passent les jours, la vie de la guilde entre dans une certaine routine. 
  Valandras court de r&eacute;ception en r&eacute;ception <br>
  pour faire ce qu'il fait le mieux : p&eacute;rorer et se vanter pour essayer 
  de gagner des contrats et faire conna&icirc;tre la guilde, <br>
  Yeg Emesh et Federico entra&icirc;nent les nouvelles recrues pour en faire une 
  unit&eacute; de combat entra&icirc;n&eacute;e malgr&eacute;<br>
  leurs origines plut&ocirc;t h&eacute;t&eacute;rog&egrave;nes ! Pour ma part, 
  je passe une bonne partie de mon temps &agrave; la forge, ainsi <br>
  qu'&agrave; r&eacute;cup&eacute;rer des informations pour le d&eacute;veloppement 
  de mon chap&icirc;tre et en vue d'exp&eacute;ditions futures.<br>
  <br>
  Tout ne pouvait pas durer ainsi et au soir du quatorzi&egrave;me jour de la 
  Quinte Bisance, nous sommes avertis <br>
  qu'une rixe a &eacute;clat&eacute; entre nos hommes et ceux de la Guilde des 
  Lames d'Or. Arriv&eacute;s en h&acirc;te sur les lieux,<br>
  les effets combin&eacute;s de l'alcool et de l'inconscience de Valandras ont 
  pour cons&eacute;quences un bras coup&eacute; <br>
  et une m&ecirc;l&eacute;e g&eacute;n&eacute;rale &agrave; armes tir&eacute;es. 
  Les choses ne s'arr&ecirc;tent pas l&agrave;, et la Guilde des Lames d'or, <br>
  estimant l'offense d'importance, convoque le conseil des guildes pr&eacute;sentes 
  &agrave; Port Mac Kaer <br>
  &agrave; l'Ambassade Venn'Dys pour nous juger. Cette difficile &eacute;preuve 
  nous vaut dor&eacute;navant l'inimiti&eacute; <br>
  de certaines guildes et nous co&ucirc;te une amende de 10000 guilders d'&eacute;cume. 
  Cela aurait pu finir beaucoup <br>
  plus mal si Valandras avait &eacute;t&eacute; le seul &agrave; parler pour notre 
  guilde et si Yeg Emesh n'avait pas &eacute;t&eacute; <br>
  un si bon orateur. J'en viens m&ecirc;me &agrave; me demander s'il ne ferait 
  pas un meilleur Grand Ma&icirc;tre de guilde.<br>
  <br>
  Quelques temps plus tard, au soir du douzi&egrave;me jour de la Sixte Bisance, 
  un petit d&eacute;mon approche Valandras<br>
  pour le pr&eacute;venir que le quatri&egrave;me chargement d'or envoy&eacute; 
  par les Ashragors a &eacute;t&eacute; attaqu&eacute; et que<br>
  le dernier membre de l'escorte est bless&eacute; dans la for&ecirc;t du Mirol 
  &agrave; deux jours de marche. Apr&egrave;s l'achat <br>
  de quelques chevaux pour acc&eacute;l&eacute;rer notre marche au terme de n&eacute;gociations 
  qui fris&egrave;rent encore une fois<br>
  le ridicule au milieu de la nuit &agrave; la porte de l'ambassade Venn'Dys, 
  nous nous &eacute;lan&ccedil;ons le plus vite possible<br>
  sur les traces de la caravane en perdition. Le lendemain, nous r&eacute;cup&eacute;rons 
  effectivement un Ashragor bless&eacute; <br>
  qui nous raconte comment lui et ses compagnons ont &eacute;t&eacute; attaqu&eacute;s. 
  Nous nous lancons alors sur les traces <br>
  des voleurs et comble du hasard, Yeg Emesh retrouve son tigre Atibar que, tous, 
  nous croyions perdu. <br>
  En sa compagnie, nous arrivons le lendemain dans une clairi&egrave;re avec trois 
  b&acirc;timents que nous prenons <br>
  aussit&ocirc;t d'assaut. Les brigands sont facilement d&eacute;faits et se r&eacute;v&egrave;lent 
  du menu fretin. Nous r&eacute;cup&eacute;rons <br>
  notre or, l'Ashragor survivant et nous rentrons &agrave; Port MacKaer sans plus 
  d'al&eacute;as.<br>
  <br>
  Quelques jours plus tard, des rumeurs comme quoi l'ambassade Venn'dys organise 
  un carnaval pour la fin <br>
  de l'ann&eacute;e commencent &agrave; courir les rues. Quel int&eacute;r&ecirc;t 
  de se d&eacute;guiser pour s'amuser ? Il n'y a bien que <br>
  ces bouffons de Venn'dys avec leurs v&ecirc;tements color&eacute;s pour avoir 
  de telles id&eacute;es ! Une autre surprise <br>
  de taille nous attend : le tigre Atibar est capable de parler. D'apr&egrave;s 
  lui, ce serait l'effet d'une &eacute;trange lueur bleue <br>
  dans la for&ecirc;t qui lui permettrait de communiquer avec nous. Il rec&egrave;le 
  effectivement des traces de loom <br>
  mais le myst&egrave;re reste entier.<br>
  <br>
  Dans la nuit du vingti&egrave;me jour du dernier mois de l'ann&eacute;e 209, 
  nous sommes tous r&eacute;veill&eacute;s en sursaut <br>
  par des cris provenant du dortoir de nos hommes. Sur place, nous d&eacute;couvrons 
  que l'un d'entre eux, <br>
  Velik le Nigride, a &eacute;t&eacute; attaqu&eacute; par une &eacute;trange 
  cr&eacute;ature d'un m&egrave;tre soixante environ dont la m&acirc;choire pr&eacute;sente 
  <br>
  une sorte de proth&egrave;se. Velik nous r&eacute;v&egrave;le que c'est un Dris'tal. 
  Ce fut un homme avant de devenir un serviteur<br>
  des Ran'tal, eux-m&ecirc;mes serviteurs du dieu Hrowl, la sombre divinit&eacute; 
  du royaume du Noir Couchant. <br>
  Apr&egrave;s un interrogatoire de notre homme, il appara&icirc;t que ce n'est 
  pas un hasard si Velik a &eacute;t&eacute; attaqu&eacute;, <br>
  car il est lui-m&ecirc;me le fils d'un Diukh, adorateur de Jargl, la divinit&eacute; 
  de lumi&egrave;re de ce m&ecirc;me royaume <br>
  du Noir Couchant. Gr&acirc;ce &agrave; Atibar, nous remontons la trace du Dris'tal 
  jusque dans une gal&egrave;re abandonn&eacute;e <br>
  o&ugrave; un autre Dris'tal et un Nigride se cachaient. Malheureusement, ces 
  deux &ecirc;tre d&eacute;c&egrave;dent et il n'est pas possible<br>
  de les interroger, le Nigride s'&eacute;tant visiblement suicid&eacute; en absorbant 
  une substance noire. Nous d&eacute;couvrons <br>
  que cette poudre comporte des traces de loom noir raffin&eacute; qui semble 
  &ecirc;tre la deuxi&egrave;me partie d'un sort permettant<br>
  de lier les Dris'tal, comme une sorte de drogue.<br>
  Au soir du vingt-sixi&egrave;me jour de ce mois, Varik, un membre important 
  de la guilde du Poing Rouge <br>
  nous donne rendez-vous dans une auberge. En effet, il veut nous pr&eacute;venir 
  que la guilde des Lames d'or<br>
  est dor&eacute;navant notre ennemie mais nous nous en doutions d&eacute;j&agrave; 
  ! Il nous dit aussi qu'il nous trouve plut&ocirc;t jeune<br>
  pour diriger une guilde et que nous devrions faire attention &agrave; ne pas 
  trop nous mesurer &agrave; d'autres guildes plus fortes <br>
  mais plut&ocirc;t &agrave; chercher des appuis. D'ailleurs, le soir du carnaval 
  pourrait &ecirc;tre un moment favorable pour trouver des alli&eacute;s&#133;<br>
  <br>
  Ainsi s'ach&egrave;ve cette quatri&egrave;me partie des aventures de la Guilde 
  des Quatre Vents.<br>
  <br>
  <br>
  <b>Chap&icirc;tre V : Tragique premier Carnaval de Port Mac Kaer (27 6B 209)</b></span></p>
<p><span class="texte"><b>Le 27i&egrave;me jour de la sixte Bise 209</b>, alors 
  que les pr&eacute;paratifs du carnaval de fin d'ann&eacute;e battent leurs pleins 
  <br>
  et que chacun, &agrave; la guilde, pr&eacute;pare son d&eacute;guisement, nous 
  recevons la visite d'un envoy&eacute; du S&eacute;nat de la Constellation. <br>
  Cet homme au visage basan&eacute;, d&eacute;nomm&eacute; Veshengo, est ag&eacute; 
  d'une cinquantaine d'ann&eacute;es, mesurant 1,60 m&egrave;tres environ, <br>
  a les cheveux blancs bross&eacute;s, porte de nombreux tatouages ainsi que de 
  multiples bagues &agrave; ses doigts. Il dit enqu&ecirc;ter <br>
  au sujet du portail et du Kzurdath; il est apparu fin psychologue et semble 
  avoir l'habitude des interrogatoires&#133;.<br>
  <br>
  Le surlendemain, une certaine dame Valiana demande &agrave; voir Valandras. 
  Elle a trente ans environ, elle est brune<br>
  aux cheveux longs et dit venir de la guilde d'Almara. Elle d&eacute;sire embaucher 
  notre guilde pour une mission d'escorte <br>
  de dix &agrave; trente personnes vers Jaad, Snake et vers Gouffre apr&egrave;s 
  avoir travers&eacute; le d&eacute;sert de Sable. La mission <br>
  s'annonce difficile mais les perspectives tr&egrave;s prometteuses pour notre 
  guilde ; il s'agit de faire en sorte <br>
  de bien r&eacute;ussir pour prouver notre valeur.<br>
  <br>
  Au soir du 30, le dernier jour de l'ann&eacute;e 209, une r&eacute;union de 
  la guilde des Quatre Vents est organis&eacute;e pour rappeler<br>
  &agrave; nos troupes qu'il faut &eacute;viter &agrave; tout prix les probl&egrave;mes 
  avec les autres guildes. Laissant nos hommes f&ecirc;ter le r&eacute;veillon, 
  <br>
  nous allons vers l'Ambassade Venn'Dys pour participer au carnaval. Tous les 
  notables de la ville et <br>
  des diff&eacute;rentes guildes se retrouvent pour boire et s'amuser sous couvert 
  de leur masque. L'ambassadeur <br>
  organise n&eacute;anmoins une partie de cartes en milieu de soir&eacute;e o&ugrave; 
  participent Urwar, Nicodemus, le bourgmestre Longhade,<br>
  l'ambassadeur Louis d'Orell de Jeophar, une Felsin ainsi qu'un oiseau multicolore, 
  une fleur g&eacute;ante verte, <br>
  un docte en brun et un fant&ocirc;me. </span></p>
<p><span class="texte">Alors que tout semblait se d&eacute;rouler normalement, 
  nous d&eacute;couvrons avec stupeur que l'ambassadeur a &eacute;t&eacute; assassin&eacute;<br>
  </span><span class="texte">d'un coup de dague dans le c&#156;ur alors qu'il 
  s'&eacute;tait retir&eacute; &agrave; son bureau. <br>
  L'assassin a r&eacute;ussi son coup sous nos yeux sans que quiconque ne se rende 
  compte de quelque chose, il est &eacute;vident <br>
  que le criminel se cache parmi les joueurs de carte, une partie serr&eacute;e 
  va s'engager, c'est s&ucirc;r !<br>
  L'homme d&eacute;guis&eacute; en fant&ocirc;me est un kheyza nomm&eacute; Derzeb, 
  &quot; le Chasseur &quot; : un chasseur de primes et d'animaux <br>
  qui vit en bordure de la ville ; l'oiseau multicolore est le num&eacute;ro deux 
  de l'ambassade : Juliade de Th&eacute;odusse ;<br>
  la fleur g&eacute;ante est une Kheyza assez ag&eacute;e : Liliane Lorim&egrave;re 
  et le docte en brun est un vieil Ulm&egrave;que : Quetzol.<br>
  <br>
  Nous n'arrivons pas &agrave; apprendre grand chose avant que le bourgmestre 
  nous consigne dans la ville pendant la dur&eacute;e <br>
  d 'une enqu&ecirc;te que nous comptons bien mener de notre c&ocirc;t&eacute; 
  aussi ! Alors que nous sommes sur le point de partir <br>
  et que Juliade nous retient pour nous parler, des cris retentissent &agrave; 
  l'&eacute;tage inf&eacute;rieur : Urwar a &eacute;t&eacute; attaqu&eacute; <br>
  par un assassin masqu&eacute;. Une poursuite s'engage et je parviens &agrave; 
  rattraper l'assassin avant qu'il ne s'enfuie <br>
  et que Yeg Emesh ne le ma&icirc;trise. Il d&eacute;clare faire partie de la 
  guilde du Poing Rouge pour &ecirc;tre emprisonn&eacute; <br>
  et se soustraire au ch&acirc;timent que nous nous appr&ecirc;tions &agrave; 
  lui infliger, le l&acirc;che !! Cependant ses dagues &eacute;taient <br>
  empoisonn&eacute;es, Urwar et Yeg Emesh doivent ainsi &ecirc;tre transport&eacute;s 
  d'urgence &agrave; la guilde des hospitaliers pour y &ecirc;tre soign&eacute;s.</span></p>
<p><br>
  <span class="texte"><b>Chap&icirc;tre VI : D&eacute;nouement du Carnaval de 
  Port Mac Kaer (1 1A 210)</b></span></p>
<p><span class="texte"><b>Au lendemain du meurtre</b>, en ce matin du premier 
  jour de l'ann&eacute;e 210, alors que Yeg Emesh et Urwar <br>
  sont hors de danger dans les locaux de la guilde des Hospitaliers, j'en profite 
  pour rencontrer un de <br>
  leurs responsables : Jen Yar. Deux sujets me pr&eacute;occupent : Quetzol tout 
  d'abord et aux vues de sa r&eacute;action<br>
  lorsque je prononce son nom, j'en d&eacute;duit que quelque chose n'est pas 
  clair. Malgr&eacute; mon insistance,<br>
  Jen Yar me d&eacute;clare qu'il a quitt&eacute; la guilde au terme de son contrat 
  un ou deux ans auparavant.<br>
  Il me cache quelque chose et je compte bien trouver quoi ! Par ailleurs, un 
  des acolytes, Melk, <br>
  m'apprend que Quetzol est un des meilleurs soigneurs que la guilde ait jamais 
  vu, <br>
  qu'il est d'un naturel renferm&eacute;, et qu'il a &eacute;t&eacute; tr&egrave;s 
  &eacute;prouv&eacute; par le d&eacute;c&egrave;s de sa femme.<br>
  <br>
  Le deuxi&egrave;me point de souci concerne le poison utilis&eacute; par l'agresseur 
  de mes deux amis : <br>
  du Virz issu d'une plante de certaines for&ecirc;ts tropicales, un poison de 
  lame tr&egrave;s virulent. <br>
  Comment un assassin professionnel a-t-il pu rater son coup &agrave; moins de 
  l'avoir fait expr&egrave;s ? <br>
  Cet assassin qui, d'ailleurs, a r&eacute;ussi &agrave; fausser compagnie &agrave; 
  la milice dans ses locaux et qui reste introuvable&#133;.<br>
  On peut avancer l'hypoth&egrave;se, qui sera confirm&eacute;e &agrave; demi 
  mots par Varik, que la guilde du Poing Rouge <br>
  a &eacute;t&eacute; engag&eacute;e par le Duc des Vallons du Mirol pour &eacute;liminer 
  Urwar mais que celle-ci a fait expr&egrave;s <br>
  de rater en raison de la bonne dispositions de la maison Ashragor envers notre 
  guilde.<br>
  <br>
  Un peu plus tard dans la matin&eacute;e, Veshengo revient dans les locaux de 
  notre guilde pour<br>
  </span><span class="texte"> poursuivre ses interrogatoires. Et l&agrave;, &agrave; 
  ma tr&egrave;s grande honte, j'ai faut&eacute; : je lui avoue que<br>
  </span><span class="texte"> nous avons rencontr&eacute; Ashragor en personne. 
  Je ne me pardonnerai jamais cette erreur ! <br>
  Les cons&eacute;quences risquent d'&ecirc;tre f&acirc;cheuses pour la guilde.<br>
  Mais des probl&egrave;mes plus urgents nous attendent : convoqu&eacute;s &agrave; 
  l'ambassade Venn'Dys, <br>
  Juliade de Th&eacute;odusse nous apprend qu'il a &eacute;t&eacute; nomm&eacute; 
  ambassadeur et que nous sommes <br>
  dor&eacute;navant charg&eacute;s de l'enqu&ecirc;te sur le meurtre. Nous devrons 
  rendre des comptes &agrave; lui <br>
  et au bourgmestre. Juliade nous dit aussi qu'en fouillant les papiers de son 
  pr&eacute;d&eacute;cesseur, <br>
  il a d&eacute;couvert qu'il &eacute;tait en contact, depuis un mois environ, 
  avec un envoy&eacute; de la maison Ashragor <br>
  en vue de la construction d'un temple &agrave; Port MacKaer.<br>
  Au cours de la journ&eacute;e, nous d&eacute;couvrons que l'assassin serait 
  gaucher s'il a frapp&eacute; de face<br>
  ( ce qui para&icirc;t le plus probable), et que Quetzol pratiquerait l'art d&eacute;monique. 
  <br>
  Cette derni&egrave;re information permettrait d'expliquer pourquoi il a quitt&eacute; 
  la guilde des Hospitaliers, <br>
  celle-ci ne voyant certainement pas d'un tr&egrave;s bon &#156;il ce genre de 
  pratiques contre nature..<br>
  <br>
  Le lendemain, une s&eacute;rie d''interrogatoires commence. Liliane Lorim&egrave;re 
  d'abord : <br>
  c'est une vieille femme &eacute;trange qui semble capable de lire l'avenir dans 
  les cartes. <br>
  Elle nous d&eacute;clare que Louis d'Orell aurait &eacute;t&eacute; assassin&eacute; 
  &agrave; cause d'une lutte de pouvoir. <br>
  Tout ceci reste tr&egrave;s myst&eacute;rieux. <br>
  L'entrevue avec Derzeb ne nous &eacute;claire pas plus &agrave; part qu'il n'aime 
  pas les guildiens <br>
  et ne voit pas d'un tr&egrave;s bon &#156;il que nous menions l'enqu&ecirc;te 
  ! Tant pis pour lui ! <br>
  Quetzol n'est pas beaucoup plus loquace mais j'arrive presque &agrave; lui faire 
  perdre son calme <br>
  en lui parlant de sa femme et de ses vaines tentatives pour lui redonner la 
  vie gr&acirc;ce &agrave; l'art d&eacute;monique.<br>
  <br>
  L'interrogatoire avec Jilal n'aurait rien donn&eacute; non plus si nous n'avions 
  pas d&eacute;cid&eacute; de fouiller sa chambre.<br>
  L&agrave;, je d&eacute;couvre deux petites fioles cach&eacute;es sous une latte 
  de bois et tout-&agrave;-coup tout s'encha&icirc;ne : <br>
  un message de Juliade au sujet de Louis d'Orell nous r&eacute;v&egrave;le que 
  celui-ci &eacute;tait tout d'abord oppos&eacute; <br>
  &agrave; la construction du temple puis a chang&eacute; d'avis sans raison apparente. 
  De plus, il semblerait <br>
  que feu l'ambassadeur travaillait pour le Petit Duc, le chef des services secrets 
  Venn'Dys.<br>
  En dernier lieu, il s'av&egrave;re que sa bourse a aussi disparu la nuit du 
  crime.<br>
  <br>
  L'expertise des fioles nous montre qu'il s'agit d'un somnif&egrave;re : nous 
  sommes alors en mesure de confondre Jilal. <br>
  Elle a drogu&eacute; l'ambassadeur pour lui voler sa bourse mais elle ne l'a 
  pas tu&eacute;. En fait, l'assassin a vu que<br>
  Louis d'Orell dormait et en a profit&eacute; pour le tuer, ce qui explique aussi 
  pourquoi cela s'est fait sans bruit.<br>
  <br>
  Dans le m&ecirc;me temps, alors que nous recroisons tous les autres suspects 
  en plus du bourgmestre, qui s'av&egrave;re <br>
  tr&egrave;s agressif &agrave; notre &eacute;gard, Yeg Emesh tente un coup de 
  bluff : il leur dit &agrave; tous que, d&egrave;s le lendemain,<br>
  nous allons faire parler le cadavre et qu'il va nous r&eacute;v&eacute;ler le 
  nom de son assassin. Nous comptons sur l'effet <br>
  de panique du coupable ; Yeg Emesh et Valandras se mettent en planque pr&egrave;s 
  du corps pendant que Federico <br>
  et moi-m&ecirc;me attendons dehors. Alors que tout semble se d&eacute;rouler 
  calmement, une escouade de la milice arrive, <br>
  soi-disant d&eacute;p&ecirc;ch&eacute;e par le bourgmestre pour prot&eacute;ger 
  le corps&#133; Tout ceci est tr&egrave;s louche et deux suspects <br>
  semblent se d&eacute;tacher du lot : Quetzol et le bourgmestre. Bient&ocirc;t 
  , nous allons d&eacute;couvrir le coupable et le livrer &agrave; la justice 
  !</span><br>
  <br>
</p>
<p> <span class="texte"><b>Chap&icirc;tre VII : Premi&egrave;re mission, premi&egrave;re 
  &eacute;tape, Port Mac Kaer - Snake (1 1A 210)</b></span></p>
<p><span class="texte"><b>Alors que nous nous tenons tous aux aguets</b>, chacun 
  &agrave; nos postes, rien ne semble se passer depuis <br>
  l'arriv&eacute;e de la milice. Les heures s'&eacute;gr&egrave;nent et il devient 
  de plus en plus difficile de tromper son ennui <br>
  sans se faire rep&eacute;rer. Vers cinq heures du matin, les miliciens, n'ayant 
  &eacute;trangement toujours pas &eacute;t&eacute; relev&eacute;s, <br>
  envoient deux d'entre eux &agrave; leur quartier g&eacute;n&eacute;ral. Ce n'&eacute;tait 
  qu'une ruse, le sergent commandant <br>
  le d&eacute;tachement et deux de ses hommes tentent alors de br&ucirc;ler le 
  corps de l'ambassadeur. Leur tentative<br>
  &eacute;choue gr&acirc;ce &agrave; l'intervention de Yeg Emesh et de Valandras. 
  Malheureusement, sur un coup &quot; malheureux &quot;<br>
  (encore une fois !), Valandras coupe le pied du sergent, la seule personne pouvant 
  nous donner le nom <br>
  de son commanditaire et qui se retrouve d&egrave;s lors entre la vie et la mort.<br>
  <br>
  L'intervention de Ma&icirc;tre Quetzol, amen&eacute; d'urgence, lui sauve la 
  vie et nous permet de conna&icirc;tre<br>
  notre coupable : le bourgmestre lui-m&ecirc;me ! Confront&eacute; aux accusations, 
  celui-ci commence par nier vigoureusement, <br>
  puis compl&egrave;tement d&eacute;sesp&eacute;r&eacute;, avoue tout : il a profit&eacute; 
  du fait que Louis d'Orell ait &eacute;t&eacute; drogu&eacute; par Jilal pour 
  le tuer, <br>
  sur un coup de t&ecirc;te&#133; Il ne pouvait supporter l'id&eacute;e de voir 
  la construction d'un temple Ashragor &agrave; Port MacKaer ! <br>
  Quel &ecirc;tre pitoyable !<br>
  <br>
  Le lendemain matin, une fois encore convoqu&eacute;s dans le bureau de l'ambassadeur 
  Juliade de Th&eacute;odusse,<br>
  nous recevons remerciements et cadeaux. Louis d'Orell avait pour mission de 
  recueillir des renseignements<br>
  &agrave; Port Mac Kaer pour le compte de la Maison Venn'Dys et, pour ce faire, 
  il avait corrompu la personne <br>
  la mieux plac&eacute;e, le bourgmestre. En outre, un temple d&eacute;di&eacute; 
  &agrave; Ashragor sera bient&ocirc;t en construction dans notre bourgade.<br>
  <br>
  Les jours suivants ne sont pas de tout repos avec tous les d&eacute;tails de 
  l'exp&eacute;dition vers Gouffre &agrave; r&eacute;gler ! <br>
  Mais, au petit matin du quatorzi&egrave;me jour de la Prime Ardance 210, nous 
  partons, le cerveau plein de flammes <br>
  pour notre premier contrat sous l'&eacute;tendard de notre guilde. Le chef de 
  notre caravane est un gehemdal exp&eacute;riment&eacute;, <br>
  Mard Vigar, mais peu sympathique, et il est parfois difficile de garder son 
  sang froid face &agrave; lui <br>
  lors de notre progression le long de la route des Cascades.<br>
  <br>
  Tout d'abord, il nous faut longer la for&ecirc;t du Mirol o&ugrave;, visiblement, 
  les sacrificateurs ont perdu <br>
  de leur pouvoir au point que certains d'entre eux auraient &eacute;t&eacute; 
  molest&eacute;s voire tu&eacute;s. Mais notre p&eacute;riple se poursuit : <br>
  Alkari au croisement des trois routes, le d&eacute;troit de Lagan qu'il faut 
  traverser en bac, la presqu'&icirc;le de Gogann <br>
  et sa for&ecirc;t luxuriante et, enfin, nous voil&agrave; aux portes de l'Empire 
  de Phaleen. La fronti&egrave;re est d&eacute;limit&eacute;e <br>
  par un temple dans lequel chacun d'entre nous doit s'agenouiller pour pratiquer 
  un rite de purification.<br>
  <br>
  Phaleen est une civilisation Wish et rappelle les Dynasties Fant&ocirc;mes par 
  certains c&ocirc;t&eacute;s architecturaux <br>
  et dans la mentalit&eacute; des gens bien que les arts martiaux n'y soient pas 
  aussi r&eacute;pandus ! Leur ma&icirc;trise <br>
  du corps est plut&ocirc;t orient&eacute;e vers les plaisirs de l'amour et les 
  secrets de la chair. L'Empire est aussi appel&eacute; <br>
  le pays rouge et vert &agrave; cause de la couleur de la terre et de la v&eacute;g&eacute;tation. 
  La capitale est construite en bambous,<br>
  les maisons ont des toits en tuiles mais il n'y a ni palais ni remparts. L&agrave;, 
  nous r&eacute;cup&eacute;rons<br>
  les premi&egrave;res personnes &agrave; escorter : 4 femmes, des prostitu&eacute;es 
  sacr&eacute;es, et un homme, un acupuncteur.<br>
  <br>
  Nous nous dirigeons maintenant vers Jaad et, en chemin, nous faisons une halte 
  &agrave; proximit&eacute; des Ruines Sacr&eacute;es :<br>
  un ensemble de cath&eacute;drales de pierre d&eacute;truites qui seraient habit&eacute;es 
  par d'&eacute;tranges cr&eacute;atures, les ruinards. <br>
  A la nuit tomb&eacute;e, Valandras, Yeg Emesh, Federico et moi-m&ecirc;me, partons 
  en exp&eacute;dition dans la ville.<br>
  Effectivement, les ruinards apparaissent comme des &ecirc;tres humano&iuml;des 
  plus ou moins difformes et tr&egrave;s agiles. <br>
  L'un d'entre eux d&eacute;fie Federico mais ce dernier s'en d&eacute;barrasse 
  tr&egrave;s facilement. Nous entamons alors <br>
  une retraite rapide hors de la ville poursuivis par une vingtaine de ces cr&eacute;atures. 
  Revenus au campement, <br>
  nous pensions &ecirc;tre saufs mais, au matin, nous d&eacute;couvrons qu'un 
  de nos hommes, un mirolien, a disparu <br>
  sans laisser de traces &agrave; part une l&eacute;g&egrave;re pr&eacute;sence 
  de loom vert. Il a vraisemblablement &eacute;t&eacute; enlev&eacute; <br>
  pendant son sommeil. Les ruinards seraient-ils venus chercher une compensation 
  pour la perte de l'un des leurs ?<br>
  <br>
  La suite de notre voyage nous emm&egrave;ne au travers des Landes Brumeuses. 
  Pour les traverser,<br>
  </span><span class="texte">il faut &ecirc;tre guid&eacute; par les membres de 
  la tribu des Lank, des aveugles, des transients qui, <br>
  comme paiement, d&eacute;signent au hasard un des voyageurs et l'emm&egrave;nent 
  on ne sait o&ugrave;. <br>
  Par malchance, c'est encore un des n&ocirc;tres, un mirolien, qui est d&eacute;sign&eacute;. 
  Nous reprenons <br>
  alors notre marche &agrave; travers cette r&eacute;gion o&ugrave; la brume, 
  semi-vivante, semble se d&eacute;placer par grosses nappes.<br>
  </span><span class="texte"><br>
  Deux jours plus tard, nous sommes &agrave; Jaad, un &eacute;norme souk ! Deux 
  des femmes que nous escortions<br>
  sont arriv&eacute;es &agrave; destination et d&egrave;s le lendemain, nous partons 
  en direction de Snake. Alors que nous <br>
  nous mettons en route, nous apercevons une petite cr&eacute;ature bleue qui 
  nous observe. <br>
  Ce serait un familier d'un des mages du monarque de la ville. Pourquoi et qui 
  peut bien s'int&eacute;resser &agrave; nous par ici ? <br>
  Encore des questions sans r&eacute;ponses&#133;<br>
  <br>
  Avant de parvenir &agrave; Snake, nous faisons un crochet par les Rencontres 
  Fatidiques d'o&ugrave; personne n'est jamais revenu ! <br>
  L&agrave;, Valandras est attaqu&eacute; et bless&eacute; par une cr&eacute;ature 
  si rapide que nous ne parvenons m&ecirc;me pas &agrave; la voir. <br>
  A part cet &eacute;v&eacute;nement, le reste du trajet s'effectue sans encombre 
  et, enfin, nous parvenons <br>
  &agrave; une des &eacute;tapes importantes de notre exp&eacute;dition : la ville 
  de Snake !</span><br>
  <br>
</p>
<p class="texte"> <b>Chap&icirc;tre VIII : Snake, la travers&eacute;e du D&eacute;sert 
  Sable et la For&ecirc;t Emeraude (24 2A 210)</b></p>
<p class="texte"><b>Enfin</b>,<b> nous y voil&agrave;</b> ! Snake o&ugrave; tout 
  s&#146;ach&egrave;te et se vend ! Snake ce gigantesque va-et-vient d&#146;hommes 
  et de marchandises !<br>
  Plus de vint mille guildiens r&eacute;partis dans soixante-dix guildes y sont 
  pr&eacute;sents dont la plus importante est la guilde du <br>
  Grand Fleuve qui compte 2500 membres environ ! Elle est dirig&eacute; par le 
  c&eacute;l&egrave;bre Karl Schlangenkraut, le v&eacute;ritable ma&icirc;tre 
  de Snake.<br>
  Alors que nous partons &agrave; la d&eacute;couverte, voire &agrave; la red&eacute;couverte 
  dans mon cas, de la ville, Valandras,<br>
  normalement bless&eacute; et oblig&eacute; de se reposer, dispara&icirc;t avec 
  plusieurs des hommes sans laisser un mot. <br>
  Malgr&eacute; nos inqui&eacute;tudes, nous sommes forc&eacute;s d&#146;assurer 
  son r&ocirc;le &agrave; un repas organis&eacute; par la Guilde Rubisque<br>
  &agrave; qui les gens que nous escortions ont &eacute;t&eacute; livr&eacute;s. 
  Le lendemain, le 25ieme jour de la Seconde Ardence, <br>
  nous r&eacute;cup&eacute;rons cinq personnes visiblement drogu&eacute;es qu&#146;il 
  faut escorter jusqu&#146;&agrave; Gouffre pour vraisemblablement,<br>
  y &ecirc;tre &eacute;chang&eacute;es contre du loom !<br>
  <br>
  Ce n&#146;est que le jour suivant que Valandras revient parmi nous et, en toute 
  logique, une rixe &eacute;clate entre nous. <br>
  Yeg Emesh est le plus exasp&eacute;r&eacute; par la conduite de celui qui m&eacute;rite 
  de moins en moins son titre de Ma&icirc;tre de guilde&#133; <br>
  Malheureusement, j&#146;ai bien peur que rien ne puisse alt&eacute;rer sa vanit&eacute; 
  et son ego ! Sur ces entrefaits, nous quittons<br>
  Snake pour nous diriger vers les Portes du d&eacute;sert et y rencontrer une 
  tribu Drak, les Oorish, les seuls capables <br>
  de nous guider &agrave; travers le D&eacute;sert Sable. Le sable y est noir 
  comme la nuit et les dunes ont la forme d&#146;&eacute;toiles <br>
  &agrave; cause des vents qui soufflent des quatres points cardinaux : les funestes 
  vents qui rendent fous ou vieillissent<br>
  ceux qui sont pris dans leurs rafales. Pour couronner le tout, Yeg Emesh fait 
  des r&ecirc;ves &eacute;tranges &agrave; propos<br>
  de quatres statues dans une for&ecirc;t d&#146;&eacute;meraude et Valandras 
  est contact&eacute;, en r&ecirc;ve, par Atloc du pays bleu, <br>
  un ulm&egrave;que qui vit dans Nocte et qui nous demande d&#146;intervenir l&agrave;-bas 
  : dans cette for&ecirc;t au centre <br>
  d&#146;un crat&egrave;re perdu dans le D&eacute;sert Sable et entour&eacute; 
  du D&eacute;sert des Roches Grises! !<br>
  Nous parvenons alors &agrave; une entente avec les Oorish : deux de leurs hommes 
  serviront de guide<br>
  &agrave; la caravane jusqu&#146;&agrave; Gouffre et nous quatre allons rester 
  avec le reste de la tribu pour qu&#146;ils nous m&egrave;nent<br>
  jusqu&#146;au D&eacute;sert Gris. Au petit matin, l&#146;&eacute;motion est 
  grande alors que nous nous s&eacute;parons de la caravane. <br>
  Quand les reverrons-nous ? Qu&#146;allons nous d&eacute;couvrir dans cette contr&eacute;e 
  inhospitali&egrave;re ?<br>
  <br>
  Au fil des jours, nous en apprenons plus sur l&#146;histoire de cet &eacute;trange 
  d&eacute;sert. Autrefois, il &eacute;tait le si&egrave;ge <br>
  d&#146;un empire stable o&ugrave; fleurissaient de nombreuses cit&eacute;s gouvern&eacute;es 
  par un cercle de sorciers. <br>
  Malheureusement, ils all&egrave;rent trop loin dans leurs exp&eacute;riences 
  d&eacute;moniaques et Tava, un grand shaman,<br>
  invoqua un soleil : des temp&ecirc;tes de feu s&#146;abattirent, les funestes 
  vents se mirent &agrave; souffler et le d&eacute;sert devint noir. <br>
  On dit que Tava fit du crat&egrave;re son domaine.<br>
  <br>
  Durant un mois, nous marchons d&#146;oasis en oasis, d&eacute;passant des ruines 
  de l&#146;ancien empire peupl&eacute;es d&#146;&eacute;tranges spectres.<br>
  Enfin, au soir du 23&egrave;me jour de la Tierce Ardence, les trois lunes brillent 
  dans le ciel et les Oorish s&#146;appr&ecirc;tent<br>
  &agrave; entamer un rituel secret et sacr&eacute; : la danse des origines. Je 
  d&eacute;cide d&#146;y participer aussi pour obtenir une arme empathique, <br>
  une de ces &eacute;p&eacute;es sur lesquelles j&#146;aimerais en savoir plus. 
  Les hommes quittent le campement avec le shaman, <br>
  ils d&eacute;nouent leur tresse, signe de leur position hi&eacute;rarchique 
  dans la tribu et rev&ecirc;tent les attributs des totems de leurs clans :<br>
  le lion, l&#146;aigle, l&#146;antilope, le pachyderme et le serpent-cracheur. 
  Alors, le shaman commence &agrave; psalmodier accompagn&eacute; <br>
  par une douzaine de joueurs de tambours et de xylophones ; le rythme s&#146;acc&eacute;l&egrave;re 
  bient&ocirc;t et tous les danseurs <br>
  s&#146;&eacute;croulent au bout d&#146;une heure de danse fr&eacute;n&eacute;tique. 
  Alors, tous se rel&egrave;vent et semblant poss&eacute;d&eacute;s par les esprits 
  des animaux, <br>
  s&#146;enfuient dans le d&eacute;sert. Chose &eacute;trange, Yeg Emesh qui &eacute;tait 
  simple spectateur se retrouve lui aussi comme poss&eacute;d&eacute; <br>
  e t dispara&icirc;t dans le d&eacute;sert. Le lendemain matin, tous les hommes 
  se r&eacute;veillent au camp except&eacute; Yeg Emesh <br>
  qui est ramen&eacute; par le shaman. Maintenant, notre ami est surnomm&eacute; 
  Khyzima, l&#146;aigle fou, par la tribu&#133; <br>
  Pour ma part, je re&ccedil;ois une &eacute;p&eacute;e longue forg&eacute;e dans 
  un m&eacute;tal grossier mais de manufacture indubitablement guildienne !<br>
  En entrant en sa possession, j&#146;ai &eacute;tabli un contact avec un esprit 
  mais des recherches plus approfondies s&#146;imposent. <br>
  Visiblement, la danse des origines est une mani&egrave;re d&#146;affirmer l&#146;importance 
  des esprits dans leur vie et que tout homme<br>
  est &eacute;gal devant eux.<br>
  Nous reprenons notre route vers cet &eacute;trange d&eacute;sert de roches grises 
  o&ugrave; les changements de saisons sont fr&eacute;quents et violents,<br>
  o&ugrave; des temp&ecirc;tes de pluie s&#146;abattent en permanence, o&ugrave; 
  des fossiles d&#146;anciennes cr&eacute;atures jonchent le sol, <br>
  o&ugrave; une forteresse serait la demeure d&#146;ogres redoutables, o&ugrave; 
  des squelettes de reptiles carnivores hanteraient encore les lieux&#133; <br>
  On dit m&ecirc;me qu&#146;un locus serait cach&eacute; au sein des montagnes 
  !<br>
  <br>
  Alors que nous arrivons &agrave; destination, nous croisons la route de la Grande 
  D&eacute;voreuse : un monstre fouisseur qui, <br>
  quand il se d&eacute;place, donne l&#146;effet d&#146;une dune gigantesque en 
  mouvement qui d&eacute;vore tout sur son passage ! <br>
  Apr&egrave;s toutes ces &eacute;motions, nous effectuons une derni&egrave;re 
  &eacute;tape aupr&egrave;s d&#146;une oasis &agrave; l&#146;eau rouge. L&agrave;, 
  <br>
  quatre des hommes de la tribu entrent un transe et p&eacute;n&egrave;trent dans 
  un souterrain. Lorsqu&#146;ils en ressortent, <br>
  ils sont couverts de griffures mais ont ramen&eacute; des peaux &eacute;cailleuses 
  aux &eacute;tranges reflets.<br>
  Encore un rituel bizarre de cette peuplade au lourd pass&eacute;&#133;<br>
  <br>
  Quelques jours plus tard, nous y sommes : le d&eacute;sert des roches grises. 
  La tribu nous abandonne &agrave; notre destin <br>
  non sans nous avoir promis de repasser dans les mois &agrave; venir au cas o&ugrave; 
  nous en ressortirions vivants.<br>
  Livr&eacute;s &agrave; nous m&ecirc;mes, nous entamons, une fois encore, une 
  randonn&eacute;e dans une contr&eacute;e inconnue et dangereuse. <br>
  Effectivement, des fossiles de cr&eacute;atures g&eacute;antes peuvent &ecirc;tre 
  trouv&eacute;s par endroits et des squelettes qui marchent <br>
  doivent &ecirc;tre &eacute;vit&eacute;s ! Le lendemain, nous faisons une d&eacute;couverte 
  tr&egrave;s &eacute;trange : une vingtaine de corps humains.<br>
  Ce sont visiblement des Venn&#146;Dys de la Guilde du Fer de Schaal qui ont 
  &eacute;t&eacute; tu&eacute;s lors d'une bataille rang&eacute;e. <br>
  Que peuvent bien faire ces guildiens par ici ? Seraient-ils sur les traces de 
  la m&ecirc;me chose que nous <br>
  bien que nous ne sachions rien de ce que nous cherchons ?<br>
  <br>
  Il nous reste encore &agrave; escalader le crat&egrave;re. L&#146;ascension 
  ainsi que la descente s&#146;av&egrave;rent difficiles<br>
  mais nous parvenons tous sains et saufs en bas, dans une for&ecirc;t tropicale 
  et verdoyante. Presque imm&eacute;diatement, <br>
  nous d&eacute;tectons une &eacute;norme source de loom vert cach&eacute;e dans 
  la for&ecirc;t. Nous d&eacute;cidons de nous diriger vers le centre <br>
  et au bout du septi&egrave;me jour, nous d&eacute;couvrons le cadavre d&#146;une 
  jeune femme aux cheveux blancs, une albinos,<br>
  visiblement tu&eacute;e par une b&ecirc;te sauvage, qui tient un vieux livre 
  : le r&eacute;cit des voyages d&#146;un conquistador Venn&#146;Dys <br>
  en qu&ecirc;te du centre du Continent sous couvert d&#146;activit&eacute;s guildiennes. 
  Rien que les premi&egrave;res pages de cet ouvrage <br>
  sont des preuves que la Maison Venn&#146;Dys exerce des activit&eacute;s qui 
  vont &agrave; l&#146;encontre des lois du S&eacute;nat de la Constellation ! 
  <br>
  <br>
  Le livre parle du voyage pour arriver jusque dans la for&ecirc;t d&#146;&eacute;meraude 
  et des difficult&eacute;s rencontr&eacute;es par l&#146;exp&eacute;dition <br>
  dont l'auteur &eacute;tait le chef malgr&eacute; la langueur qui commen&ccedil;ait 
  &agrave; l&#146;atteindre. Seul survivant, il fut recueilli <br>
  par des sortes de mantes religieuses, des transients qui l&#146;ont soign&eacute;. 
  Par la suite, il a fait la d&eacute;couverte d&#146;une &eacute;trange cit&eacute; 
  <br>
  qui n&#146;appara&icirc;t sur Cosme que quelques minutes &agrave; la tomb&eacute;e 
  de la nuit et au lever du jour : Cristanocte ! <br>
  Le reste du temps, elle se trouve dans Nocte m&ecirc;me. Elle est peupl&eacute;e 
  d&#146;humano&iuml;des : les albino&iuml;des. <br>
  Il se trouve aussi qu&#146;un ulm&egrave;que, Quetzol, conna&icirc;t l&#146;existence 
  de cette cit&eacute; et y vient depuis les Rivages !<br>
  Il serait &agrave; la recherche de gemmes mais il n&#146;y a pas plus de d&eacute;tails 
  dans le livre. Tout n&#146;est pas parfait dans cette cit&eacute; : <br>
  Erivina la dirigeante est malade et les membres de la caste des &eacute;ducateurs, 
  ceux qui choisissent et <br>
  &eacute;duquent les dirigeants se trouvent &ecirc;tre des transients qui poursuivent 
  un but secret et visiblement malsain. <br>
  Ils seraient peut-&ecirc;tre m&ecirc;me en rapport avec les transients de Gouffre, 
  les seigneurs de l'Orbe! <br>
  Le r&eacute;cit s&#146;ach&egrave;ve sur le combat du conquistador contre les 
  &eacute;ducateurs. Il est probablement mort &agrave; l&#146;heure qu&#146;il 
  est <br>
  et nous nous dirigeons tout droit dans la gueule du loup ! Quels secrets cache 
  cette &eacute;trange cit&eacute; convoit&eacute;e <br>
  par les ulm&egrave;ques et qui semble aussi avoir des effets sur la langueur 
  ? Qu&#146;allons nous faire une fois dans la cit&eacute; ?<br>
  Que de questions mais bient&ocirc;t, nous aurons des r&eacute;ponses, dussions-nous 
  les arracher par la force ! </p>
<p class="texte"><b>Chap&icirc;tre IX : La For&ecirc;t Emeraude (9 4A 210)</b></p>
<p class="texte"><b>Notre progression</b> dans la for&ecirc;t est rendue tr&egrave;s 
  difficile &agrave; cause des conditions climatiques d&#146;abord, chaleur <br>
  et humidit&eacute; combin&eacute;es rendent l&#146;atmosph&egrave;re &eacute;touffante. 
  La densit&eacute; de la v&eacute;g&eacute;tation ensuite nous oblige <br>
  &agrave; d&eacute;gager la v&eacute;g&eacute;tation et &agrave; nous frayer 
  un passage &agrave; coups de machette. Au sol, nous sommes plong&eacute;s <br>
  dans une sorte de semi-p&eacute;nombre, m&ecirc;me en plein jour, ce qui rend 
  malais&eacute;e l&#146;orientation et nous emp&ecirc;che <br>
  de voyager de nuit. R&eacute;guli&egrave;rement, des averses de pluie tropicale 
  viennent compl&eacute;ter le tableau de cet enfer vert ! <br>
  Pour couronner le tout, la faune se trouve &ecirc;tre particuli&egrave;rement 
  hostile : Valandras est attaqu&eacute; par<br>
  un serpent constricteur ayant une t&ecirc;te &agrave; chacune de ses extr&eacute;mit&eacute;s. 
  Il y a aussi des grenouilles qui marchent <br>
  dont les &#156;ufs contiennent du loom vert brut, ainsi que des fourmis capables 
  de tuer des li&egrave;vres <br>
  et de s&#146;attaquer &agrave; des humains comme Valandras a pu nous en faire 
  profiter en attirant toute une fourmili&egrave;re sur nous&#133; <br>
  <br>
  Nous d&eacute;couvrons aussi des arbres &agrave; l&#146;&eacute;corce translucide 
  dont la s&egrave;ve contient du loom vert. <br>
  Un docte serait au comble du bonheur tant il y a d&#146;esp&egrave;ces d&#146;animaux 
  et de plantes &agrave; &eacute;tudier, <br>
  mais pour cela il lui faudrait survivre suffisamment longtemps pour pouvoir 
  tout raconter !<br>
  Nos ennuis commencent vraiment dans la nuit du 15&egrave;me jour de la Seconde 
  Ardence alors que <br>
  nous survivons tant bien que mal dans cette &eacute;trange for&ecirc;t : Federico 
  dispara&icirc;t pendant son tour de garde <br>
  et il nous est impossible de le retrouver. Apr&egrave;s de vaines recherches, 
  c&#146;est la mort dans l&#146;&acirc;me<br>
  que nous nous r&eacute;signons &agrave; repartir&#133; L&#146;oppression qui 
  nous &eacute;treint est d&#146;autant plus exacerb&eacute;e <br>
  alors que nous nous rendons compte que les mantes religieuses d&eacute;crites 
  dans le journal du <br>
  conquistador Venn&#146;dys nous suivent et nous observent. A deux reprises, 
  j&#146;en aper&ccedil;ois une<br>
  mais aucun contact n&#146;est &eacute;tabli.<br>
  <br>
  Trois jours plus tard, nous retrouvons Federico, hagard et nu ! Il nous est 
  impossible de savoir <br>
  ce qui lui est arriv&eacute; mais nous sommes forc&eacute;s de revenir en arri&egrave;re 
  pour r&eacute;cup&eacute;rer son guilder<br>
  et le reste de ses affaires. Au fil des jours, son &eacute;tat &eacute;volue 
  : il se prend pour un seigneur <br>
  et tient des discours plus ou moins incoh&eacute;rents. Nous apprenons tout 
  de m&ecirc;me qu&#146;il a mang&eacute; <br>
  des sortes de baies violettes. Yeg Emesh en ramasse quelques unes pour un examen 
  ult&eacute;rieur.<br>
  Au soir du vingt-sixi&egrave;me jour de la Quarte Ardence, nous arrivons aux 
  ruines de Cristanocte : <br>
  un d&ocirc;me recouvert de v&eacute;g&eacute;tation. Au cr&eacute;puscule, une 
  zone du palais se met &agrave; scintiller, <br>
  une sensation &eacute;trange s&#146;empare de nous lorsque nous passons, encore 
  une fois, dans Nocte le pays des r&ecirc;ves ! <br>
  Des structures apparaissent et nous nous retrouvons &agrave; une vingtaine de 
  m&egrave;tres d&#146;un village compos&eacute; <br>
  de petites maisons en cristal avec, au centre, une grosse b&acirc;tisse carr&eacute;e. 
  Dans les champs, des albino&iuml;des, <br>
  des Wish, travaillent, ils portent tous des pagnes noirs et les gardiens du 
  r&ecirc;ve portent des lances d&#146;obsidienne.<br>
  Une cinquantaine d&#146;entre eux nous attaquent et nous forcent &agrave; faire 
  retraite dans Nocte. <br>
  La situation ne pouvait &ecirc;tre pire !<br>
  <br>
  Et nous voici, errants &agrave; travers ce pays &eacute;trange, incapables de 
  rentrer dans Cosme ; il est grand temps <br>
  que je m&#146;int&eacute;resse &agrave; l&#146;art onirique tant nous sommes 
  confront&eacute;s &agrave; ses effets sans pouvoir r&eacute;agir ! <br>
  Bient&ocirc;t nous d&eacute;couvrons une tour noire, rectangulaire, &agrave; 
  l&#146;architecture Felsin. Elle est habit&eacute;e <br>
  par des d&eacute;mons humano&iuml;des de plus de 2 m&egrave;tres de haut, arm&eacute;s 
  de takshirs en armor. <br>
  L&#146;int&eacute;rieur de la b&acirc;tisse est disproportionn&eacute;e par 
  rapport &agrave; son apparence ext&eacute;rieure. <br>
  Le roi de ce lieu nous apprend qu&#146;il existe cinq autre tour : la rouge, 
  la jaune, la violette,<br>
  la verte et la tour interdite, et qu&#146;elles sont en guerre. En demandant 
  la raison du conflit <br>
  &agrave; l&#146;astrologue de ce lieu, Yeg Emesh le conduit au suicide et devant 
  le d&eacute;sarroi produit, <br>
  nous pr&eacute;f&eacute;rons partir et reprendre nos p&eacute;r&eacute;grinations 
  !<br>
  <br>
  Apr&egrave;s quelques difficult&eacute;s, nos pas nous ram&egrave;nent vers 
  Cristanocte, seule porte de sortie vers Cosme.<br>
  L&agrave;, nous rencontrons enfin l&#146;ulm&egrave;que Quetzol qui traite avec 
  les Ma&icirc;tres Educateurs. <br>
  Ces derniers seraient une vingtaine et capables de manipuler la r&eacute;alit&eacute; 
  de Nocte. <br>
  Ils auraient pour but de d&eacute;couvrir le phylum de Tava, celui-l&agrave; 
  m&ecirc;me qui lui a permis de cr&eacute;er la cit&eacute; de cristal.<br>
  <br>
  Un pacte est conclu : il nous aide &agrave; rentrer dans Cosme et nous revenons 
  dans quelques mois <br>
  avec des hommes pour renverser les Educateurs. Ainsi, les ulm&egrave;ques auront 
  le champ libre <br>
  pour chercher le phylum pour leur compte et nous, l&#146;acc&egrave;s aux richesses 
  de la For&ecirc;t Emeraude.<br>
  La &laquo; f&ecirc;te &raquo; n&#146;aurait pas &eacute;t&eacute; compl&egrave;tement 
  r&eacute;ussie si Tava, lui-m&ecirc;me, ne nous &eacute;tait pas apparu <br>
  sous la forme d&#146;une cr&eacute;ature v&eacute;g&eacute;tale de deux m&egrave;tres 
  de haut ! Il nous ordonne de prot&eacute;ger ce lieu <br>
  et d&#146;emp&ecirc;cher quiconque de venir dans la for&ecirc;t une fois que 
  Cristanocte aura chang&eacute; de main&#133;<br>
  <br>
  Encore une fois, nous voil&agrave; embarqu&eacute;s dans une histoire compl&egrave;tement 
  folle mais, d&eacute;j&agrave;, <br>
  des projets commencent &agrave; prendre forme dans nos esprits enfi&eacute;vr&eacute;s 
  : <br>
  monter un comptoir &agrave; Snake, ouvrir une route &agrave; travers le d&eacute;sert 
  Sable, recruter des hommes&#133;<br>
  <br>
</p>
<p class="texte"><b>Chap&icirc;tre X : La fin des Ma&icirc;tres Educateurs (22 
  5A 210) </b></p>
<p class="texte"><b>Vingt-deuxi&egrave;me jour de la Quinte Ardence</b> de l&#146;an 
  de gr&acirc;ce 210. Enfin, nous quittons <br>
  cet enfer vert et m&ecirc;me s&#146;il nous faudra y revenir bient&ocirc;t, 
  la perspective de retrouver la civilisation<br>
  dans quelques semaines nous fait chaud au c&#156;ur. La travers&eacute;e du 
  d&eacute;sert des Roches Grises <br>
  se passe sans histoires tant que nous parvenons &agrave; &eacute;viter les squelettes 
  qui marchent. <br>
  Quelques jours plus tard, la tribu des Oorish, exacte au rendez-vous, nous ram&egrave;ne 
  &agrave; Snake.<br>
  <br>
  En chemin, &eacute;tant donn&eacute; le contrat conclu avec Tava, la tribu accepte 
  de nous servir de guide <br>
  gratuitement pendant un an &agrave; travers le D&eacute;sert Sable. Pour les 
  contacter, Yeg Emesh <br>
  re&ccedil;oit un collier de plumes d&#146;aigle qu&#146;il lui suffit de d&eacute;tacher 
  pour que les nomades viennent &agrave; notre rencontre.<br>
  Les nouvelles de notre caravane sont plut&ocirc;t bonnes aussi. Malgr&eacute; 
  quelques incidents, les &quot;marchandises&quot; <br>
  ont bien &eacute;t&eacute; d&eacute;livr&eacute;es, le loom achet&eacute; &agrave; 
  Gouffre a &eacute;t&eacute; vendu &agrave; la Halte des Transhumances <br>
  et nos hommes sont rentr&eacute;s &agrave; Port MacKaer. Dans le m&ecirc;me 
  temps, Pravon et Jusendar,<br>
  charg&eacute;s de g&eacute;rer la guilde, ont recrut&eacute; d&#146;autres hommes 
  et ont accompli diverses missions <br>
  au Mirol notamment, o&ugrave; la situation politique est en plein bouleversement.<br>
  <br>
  Nos trois mois suivants sont tr&egrave;s occup&eacute;s &agrave; recruter encore 
  plus d&#146;hommes et &agrave; monter un comptoir<br>
  &agrave; Snake sous la direction temporaire d&#146;Urwar.<br>
  Et c&#146;est au d&eacute;but de la Quinte Bisance que nous sommes fin pr&ecirc;ts 
  &agrave; retourner affronter les p&eacute;rils <br>
  de la For&ecirc;t d&#146;&eacute;meraude. A la t&ecirc;te d&#146;une arm&eacute;e 
  forte de trois cents hommes, nous sommes bien d&eacute;cid&eacute;s <br>
  &agrave; en d&eacute;coudre avec les myst&eacute;rieux Ma&icirc;tres Educateurs 
  et les Gardiens du r&ecirc;ve. Un mois plus tard, <br>
  nous sommes sur le point de lancer l&#146;assaut sur Cristanocte. Malgr&eacute; 
  un d&eacute;but de combat <br>
  plut&ocirc;t &agrave; notre avantage gr&acirc;ce entre autres &agrave; la r&eacute;v&eacute;lation 
  de l&#146;&eacute;tat de sant&eacute; de la dirigeante des albino&iuml;des, 
  <br>
  la bataille dure trois semaines car les Ma&icirc;tres Educateurs parviennent 
  &agrave; se retrancher dans le palais <br>
  et &agrave; r&eacute;sister avec leurs terrifiants pouvoirs. Au matin du vingt-deuxi&egrave;me 
  jour de la Quinte Bisance 210, <br>
  Cristanocte est &agrave; nous et le dernier des transients est tomb&eacute; 
  sous nos coups. Sous leurs masques, <br>
  nous d&eacute;couvrons des &ecirc;tres aux traits appartenant &agrave; diverses 
  ethnies du Continent et des Rivages <br>
  mais leur peau est translucide, bleue claire et dure comme du cristal au toucher&#133;<br>
  Bient&ocirc;t des accords sont conclus avec les albino&iuml;des, les ulm&egrave;ques 
  vont et viennent &agrave; leur guise <br>
  et les autochtones ont la garantie d&#146;&ecirc;tre laiss&eacute;s en paix. 
  Quelques &eacute;changes commerciaux commencent aussi &agrave; s&#146;&eacute;baucher.<br>
  <br>
  Nos nuits sont depuis hant&eacute;es par la vision des quatre statues pleurant 
  de rage. Tava, <br>
  que nous rencontrons une fois de plus dans la for&ecirc;t, nous r&eacute;v&egrave;le 
  que ces &ecirc;tres sont les esprits<br>
  de quatre rois transients morts. Ces Ma&icirc;tres de l&#146;Orbe Creuse avaient, 
  &agrave; la suite d&#146;un cataclysme, <br>
  d&eacute;cid&eacute; d&#146;explorer la surface du Continent mais leur vaisseau 
  de cristal s&#146;est &eacute;cras&eacute; cr&eacute;ant la for&ecirc;t et les 
  d&eacute;serts. <br>
  Pour nous remercier, le shaman nous indique deux sources de loom vert brut qu&#146;il 
  ne faudra jamais tarir : <br>
  des arbres fruitiers et des arbres &agrave; l&#146;&eacute;corce translucide.<br>
  <br>
  Alors que nous pensions jouir d&#146;un r&eacute;pit pour organiser au mieux 
  nos nouvelles acquisitions, <br>
  Valandras est contact&eacute; dans son sommeil par un ulm&egrave;que, Tezqill, 
  qui dit travailler pour notre guilde <br>
  &agrave; Port Mac Kaer. Un envoy&eacute; du S&eacute;nat a amen&eacute; une 
  lettre : nous sommes convoqu&eacute;s &agrave; la prochaine s&eacute;ance<br>
  du S&eacute;nat qui se d&eacute;roulera &agrave; Port Concorde le quinzi&egrave;me 
  jour de la Quarte Ardence 211. <br>
</p>
<p class="texte"> Les nouvelles du monde ne sont pas non plus tr&egrave;s bonnes 
  : la Maison Ashragor a d&eacute;clar&eacute; que l&#146;Ere du Joyeux Sacrifice<br>
  va d&eacute;buter et semble pr&ecirc;te &agrave; faire la guerre. Lequel de 
  ses voisins sera sa cible : la maison Gehemdal , la maison Ulm&egrave;que <br>
  dont la cit&eacute; de Kumar a &eacute;t&eacute; d&eacute;truite par un tremblement 
  de terre le jour du solstice d&#146;&eacute;t&eacute; ou la maison Venn&#146;Dys 
  <br>
  dont le Doge Di Goronna vient de d&eacute;c&eacute;der et o&ugrave; la lutte 
  pour la succession vient de d&eacute;buter ? <br>
  Pour rajouter encore &agrave; nos pr&eacute;occupations, une autre lettre est 
  arriv&eacute;e : <br>
  J&ouml;rn Ulbek de la guilde du Fer de Schaal aurait des informations &agrave; 
  nous donner mais il craint pour sa vie&#133; </p>
<p class="texte"><b>Chap&icirc;tre XI : La r&eacute;union du S&eacute;nat de la 
  Constellation (4 6B 210) </b></p>
<p class="texte"><b>Quatri&egrave;me jour de la Sixte Bise 210.</b><br>
  Encore une fois, nous nous appr&ecirc;tons &agrave; quitter de mani&egrave;re 
  pr&eacute;cipit&eacute;e la For&ecirc;t d'Emeraude. Notre derni&egrave;re t&acirc;che,<br>
  sur place, est d'entrer en contact avec les mantes religieuses et, visiblement, 
  Valandras leur fait peur ou les d&eacute;go&ucirc;te.<br>
  En tout cas, ce n'est qu'une fois l'Ashragor retir&eacute; que les transients 
  acceptent de nous rencontrer. <br>
  Apr&egrave;s quelques &eacute;changes et promesses de non-agression, nous pouvons 
  nous en retourner vers la civilisation<br>
  l'esprit tranquille!<br>
  <br>
  Le 10.3A.210, nous voil&agrave; tous &agrave; Port MacKaer et plong&eacute;s 
  dans d'h&acirc;tifs pr&eacute;paratifs en vue de notre voyage <br>
  vers Port Concorde et la r&eacute;union du S&eacute;nat de la Constellation. 
  D'ailleurs, Nicod&eacute;mus et Juliade de Th&eacute;odusse<br>
  y sont aussi convoqu&eacute;s et nous nous sentirons moins seuls dans ce panier 
  de crabes ! Quelques jours plus tard,<br>
  nous embarquons sur le &quot; Dauphin des mers &quot; pour trois semaines d'un 
  voyage sans histoires, <br>
  comme si un moment de repos nous &eacute;tait accord&eacute;, un peu comme le 
  calme et l'immobilit&eacute; qui, en mer, <br>
  sont le pr&eacute;lude &agrave; une temp&ecirc;te des plus intenses.<br>
  <br>
  La ville de Port Concorde a &eacute;t&eacute; fond&eacute;e en l'an 8 et est 
  gouvern&eacute;e par des repr&eacute;sentants de guildes <br>
  et des continentaux mais seules trois guildes dirigent veritablement et assurent 
  la garde : la guilde du Fer de Schaal, <br>
  la guilde de l'Isthme Sauvage et la guilde de Franc d'Esp&eacute;ra. La cit&eacute; 
  est b&acirc;tie sur une colline dont le point le plus &eacute;lev&eacute; <br>
  est occup&eacute; par le M&eacute;morial de l'Aventure, un b&acirc;timent qui 
  regroupe une grande quantit&eacute; d'archives de toute sorte <br>
  sur les activit&eacute;s pass&eacute;es et pr&eacute;sentes des guildes. Sur 
  le port r&egrave;gne une grande effervescence alors <br>
  que le jour d'ouverture de la session du S&eacute;nat approche et qu'une foule 
  de fonctionnaires, s&eacute;nateurs, voyageurs <br>
  arrivent en ville et doivent trouver des logements dont les prix ont augment&eacute; 
  en fl&egrave;che ces derniers jours. <br>
  Un grand chapiteau a &eacute;t&eacute; construit hors des remparts ainsi que 
  de nombreux autres b&acirc;timents pour accueillir <br>
  les diverses commissions travaillant en marge des r&eacute;unions.<br>
  <br>
  Les activit&eacute;s officielles auraient d&ucirc; commencer le quinze de la 
  quarte ardence mais, un caravillon, <br>
  &quot; l'Etoile des d&eacute;couvreurs&quot;, avec &agrave; son bord une cinquantaine 
  de s&eacute;nateurs dont J&ouml;rn Ulbeck que <br>
  nous attendons avec impatience, est en retard. Suspectant quelque chose car, 
  avec le temps, on se rend compte <br>
  que rien n'arrive jamais par hasard et on d&eacute;veloppe une sorte de pr&eacute;monition 
  vis-&agrave;-vis des probl&egrave;mes et conspirations,<br>
  nous partons &agrave; la rencontre du navire avec un petit voilier. Effectivement, 
  m&ecirc;me si le caravillion ne tarde pas<br>
  &agrave; se pr&eacute;senter &agrave; nos yeux, un &eacute;trange sentiment 
  de malaise nous &eacute;treint sans que nous parvenions &agrave; savoir pourquoi. 
  <br>
  Malheureusement, nous ne tardons pas &agrave; le d&eacute;couvrir : tous les 
  passagers ont &eacute;t&eacute; transform&eacute;s en mort-vivants et<br>
  se r&eacute;pandent dans la ville provoquant la surprise, l'incr&eacute;dulit&eacute; 
  et la panique en r&eacute;pandant la mort dans la population apeur&eacute;e.<br>
  <br>
  Profitant du d&eacute;sordre, nous montons discr&egrave;tement &agrave; bord 
  pour d&eacute;couvrir d'&eacute;ventuels indices sur la trag&eacute;die en cours. 
  <br>
  Le journal du capitaine s'arr&ecirc;te brusquement deux mois plus t&ocirc;t 
  ce qui nous laisse supposer que c'est &agrave; ce moment <br>
  que le rituel, car il ne peut s'agir que de magie d&eacute;monique, a &eacute;t&eacute; 
  lanc&eacute;. De plus, des traces nous laissent &agrave; croire <br>
  que quelqu'un a v&eacute;cu sur le navire et s'est enfui &agrave; la faveur 
  de la confusion qui r&egrave;gne sur le port. Les combats <br>
  se poursuivent pendant une bonne partie de la nuit mais les morts qui marchent 
  sont finalement vaincus, <br>
  mais &agrave; quel prix ? Au petit matin, tout n'est que d&eacute;solation, 
  l'odeur de la mort nous prend &agrave; plein nez alors <br>
  que le reste de la garde rel&egrave;ve les centaines de cadavres &eacute;parpill&eacute;s 
  de par la ville.<br>
  <br>
  Bien entendu et m&ecirc;me si personne ne nous a rien demand&eacute;, nous nous 
  mettons &agrave; la recherche du passager clandestin<br>
  pour nous apercevoir bien vite que nous ne sommes pas les seuls sur sa piste 
  : des Ashragors, des agents <br>
  d'un groupe inconnu mais qui s'av&egrave;reront &ecirc;tre des membres de la 
  division Prospective, soit les services secrets, <br>
  du S&eacute;nat et des petits malfrats de la ville. Parall&egrave;lement, le 
  s&eacute;nat poursuit ses activit&eacute;s malgr&eacute; tout et <br>
  nous devons compara&icirc;tre devant la commission d'enqu&ecirc;te sur la Porte 
  Noire. Nous avons d'ailleurs &quot; la joie &quot; <br>
  de retrouver Darka Khan, convoqu&eacute;e elle aussi pour t&eacute;moigner. 
  La commission se compose d'une dizaine de <br>
  s&eacute;nateurs repr&eacute;sentant les plus grandes guildes et d'un petit 
  vieillard en chaise roulante, visiblement un peu g&acirc;teux <br>
  qui n'est autre qu'Andrea di Valentino, pr&eacute;sident d'honneur du S&eacute;nat 
  et mentor de J&ouml;rn Ulbeck, tu&eacute; pendant la bataille de la veille.<br>
  La suite de nos investigations nous am&egrave;ne &agrave; d&eacute;couvrir, 
  en interrogeant le p&egrave;re d'Ulbeck, le chef de la Guilde <br>
  du Fer de Schaal, qu'une partie de cette guilde, ses repr&eacute;sentants &agrave; 
  Gouffre, souhaite faire s&eacute;cession pour cr&eacute;er<br>
  la guilde du Fer de Gouffre. Peut-&ecirc;tre J&ouml;rn avait-il d&eacute;couvert 
  une conspiration plus grande encore dont cette <br>
  s&eacute;cession ne serait que le paravent ? En tout cas, la promise d'Ulbeck, 
  Karval&euml; la souriante, nous r&eacute;v&egrave;le <br>
  &agrave; son tour que J&ouml;rn aurait mis &agrave; jour un complot contre le 
  S&eacute;nat. Malheureusement, il nous est impossible <br>
  d'en apprendre davantage avant l'entr&eacute;e en sc&egrave;ne du cousin de 
  Karval&euml;, Anton Arondan, un personnage <br>
  myst&eacute;rieux qui semble en conna&icirc;tre plus qu'il ne veut bien le dire.<br>
  <br>
  Alors que nous quittons Karval&euml; et son cousin, les &eacute;v&egrave;nements 
  nous rattrapent : une fum&eacute;e &eacute;paisse s'&eacute;l&egrave;ve <br>
  du quartier du n&eacute;goce ou un incendie fait rage. Un entrep&ocirc;t attenant 
  &agrave; l'auberge des mille f&eacute;licit&eacute;s, <br>
  une vulgaire maison de passe, finit de se consumer. Visiblement, un combat a 
  eu lieu entre des Ashragors<br>
  et le clandestin &agrave; qui de nombreuses personnes voudraient poser des questions. 
  Le fugitif est parvenu <br>
  &agrave; s'enfuir non sans avoir fait &eacute;talage de sa puissance en d&eacute;clenchant 
  l'incendie et en putr&eacute;fiant <br>
  litt&eacute;ralement un combattant Ashragor !<br>
  <br>
  Le reste de la journ&eacute;e nous voit encore une fois convoqu&eacute;s &agrave; 
  la commission d'enqu&ecirc;te et rencontr&eacute;s <br>
  le s&eacute;nateur repr&eacute;sentant la faction dissidente de la guilde du 
  Fer de Schaal, G&uuml;lwenn Rougearmure, <br>
  un gehemdal jovial, alcoolique et tr&egrave;s loquace. Il nous apprend qu'il 
  aurait d&ucirc; prendre place dans le caravillon<br>
  &quot;fant&ocirc;me&quot; mais qu'il a &eacute;t&eacute; remplac&eacute; au 
  dernier moment par la commission du protocole. Enfin, nous avons <br>
  un indice pour orienter nos recherches ! Malheureusement, sans statut officiel 
  pour enqu&ecirc;ter, il est difficile <br>
  d'obtenir des renseignements aupr&egrave;s de ces petits fonctionnaires mesquins, 
  carri&eacute;ristes et engoss&eacute;s dans <br>
  un travail aussi routinier qu'inint&eacute;ressant et qui ne pensent qu'&agrave; 
  en faire le moins possible tout en &eacute;tant <br>
  des plus serviles face &agrave; leurs sup&eacute;rieurs, . O&ugrave; est donc 
  pass&eacute; l'esprit d'aventure qui animait les fondateurs <br>
  du S&eacute;nat de la constellation ? Alors que nous pensions avoir &agrave; 
  recourir &agrave; des moyens moins scrupuleux <br>
  et surtout moins l&eacute;gaux, le secr&eacute;taire de Valentino nous aborde 
  pour nous proposer de travailler &agrave; son service<br>
  en &eacute;change d'accr&eacute;ditations officielles et tout &agrave; fait 
  l&eacute;gales ! Ces permis ont m&ecirc;me &eacute;t&eacute; obtenus en moins 
  de <br>
  24 heures ce qui est d'autant plus surprenant lorsque l'on conna&icirc;t la 
  lenteur et l'inertie des rouages bureaucratiques <br>
  de l'institution pachydermique qu'est le S&eacute;nat.<br>
  <br>
  Munis de nos nouveaux insignes de policiers et redresseurs de torts, il est 
  surprenant de d&eacute;couvrir avec<br>
  quelle facilit&eacute; les archives de la commission du protocole sont mises 
  &agrave; nos pieds ! De scribouillard en <br>
  scribouillard, nous parvenons &agrave; remonter jusqu'&agrave; celui qui a donn&eacute; 
  l'ordre de d&eacute;placer Rougearmure :<br>
  c'est Anzilaprankar, le vice-pr&eacute;sident de la commission, lui-m&ecirc;me. 
  Mais, l'heure de la confrontation <br>
  avec notre myst&eacute;rieux commanditaire approche. Comme nous l'avions soup&ccedil;onn&eacute;, 
  di Valentino n'est pas <br>
  g&acirc;teux du tout mais joue un r&ocirc;le pour donner le change &agrave; 
  ceux qui ont &eacute;t&eacute; assez puissants pour d&eacute;jouer <br>
  ses protections et le rendre infirme. D'ailleurs, on ne survit pas &agrave; 
  des dizaines d'ann&eacute;es &agrave; parcourir<br>
  le Continent, &agrave; &#156;uvrer dans les complots de couloir de la fourmili&egrave;re 
  qu'est le S&eacute;nat si l'on n'est pas <br>
  attentif &agrave; tout et tous. Il nous apprend que Rougearmure a &eacute;t&eacute; 
  assassin&eacute; sans doute &agrave; cause de sa langue<br>
  trop pendue, le genre d'erreur que l'on ne commet qu'une fois. Karval&euml; 
  a aussi disparu mais il s'av&egrave;rera <br>
  que c'est son cousin Anto, membre de la division Prospective, qui l'a fait mettre 
  &agrave; l'abri. Nous voil&agrave; oblig&eacute;s <br>
  de faire des compromis avec deux p&ocirc;les de pouvoir plut&ocirc;t antagoniste 
  : di Valentino qui doit son infirmit&eacute;<br>
  &agrave; la division Prospective avec laquelle il faut composer aussi pour esp&eacute;rer 
  d&eacute;couvrir ce qui se trame r&eacute;ellement.<br>
  La col&egrave;re gronde dans la ville vis-&agrave;-vis des Ashragors, suspects 
  tous d&eacute;sign&eacute;s dans cette affaire et <br>
  ceux d'entre eux, t&eacute;m&eacute;raires, stupides ou inconscients qui osent 
  d&eacute;ambuler dans la vile sont souvent pris &agrave; parti, <br>
  molest&eacute;s ou lapid&eacute;s par la foule en col&egrave;re et d&eacute;cha&icirc;n&eacute;e 
  contre les supp&ocirc;ts du Pand&eacute;mon.<br>
  <br>
  Interrog&eacute; &agrave; son tour, Prankar nous apprend qu'il a influenc&eacute; 
  le travail de la commission du Protocole <br>
  &agrave; la demande de Ragnar Rafarnsson, ma&icirc;tre de la guilde du Marteau. 
  Cette guilde fait partie du consortium du fer<br>
  et des m&eacute;taux dont la guilde du Fer de Schaal en est la plus importante 
  devant celle du Marteau. <br>
  Nous commen&ccedil;ons &agrave; entrevoir une faible clart&eacute; dans le chaos 
  des &eacute;v&egrave;nements de ces derniers jours : <br>
  une partie de la guilde du Fer de Schaal veut faire s&eacute;cession et le s&eacute;nateur 
  repr&eacute;sentant les s&eacute;paratistes <br>
  &eacute;chappe miraculeusement &agrave; la mort gr&acirc;ce &agrave; l'intervention 
  discr&egrave;te du ma&icirc;tre d'une autre guilde. Peu apr&egrave;s <br>
  notre visite, Prankar se pend rong&eacute; par la culpabilit&eacute; et le remord. 
  Avec l'aide de Darka Khan, nous arrachons<br>
  ses derniers secrets au cadavre du s&eacute;nateur en utilisant l'art d&eacute;monique 
  ; quelques fois, la fin justifie les moyens&#133;<br>
  et l'urgence de la situation, en ces temps troubl&eacute;s, o&ugrave; chacun 
  complote dans l'ombre &agrave; la perte de ceux qu'ils <br>
  disent &ecirc;tre leurs fr&egrave;res, leurs alli&eacute;s, leurs amis ne nous 
  permet pas de nous arr&ecirc;ter &agrave; des consid&eacute;rations de morale, 
  <br>
  de d&eacute;go&ucirc;t, d'antipathie. Ainsi, un repr&eacute;sentant de la guilde 
  d'Almara, Gardan Ceredian, lui a demand&eacute; <br>
  de remplacer Rougearmure par un certain Varchak, sans aucun doute le responsable 
  du massacre et <br>
  le clandestin que nous recherchons. Plus &eacute;trange encore, ce Ceredian 
  se serait pr&eacute;sent&eacute; comme un agent <br>
  d'Ashragor lui-m&ecirc;me ! Maintenant, notre derni&egrave;re piste non explor&eacute;e 
  est Ragnar Rafarnsson. En le filant<br>
  discr&egrave;tement, nous le surprenons en compagnie de son commanditaire, un 
  des s&eacute;nateurs de la guilde <br>
  des mille peuples qui s'av&egrave;rera &ecirc;tre Ketzol Derkzil. C'est aussi 
  Ragnar qui a engag&eacute; Don Pedro et ses malfrats <br>
  pour retrouver le clandestin. Sa derni&egrave;re entrevue dans les bas-fonds 
  de Port Concorde lui sera fatale car, <br>
  un serpent tr&egrave;s venimeux, plac&eacute; sur son chemin au retour, le mord 
  ; Ragnar d&eacute;c&egrave;de peu apr&egrave;s dans d'atroces souffrances.<br>
  <br>
  Pendant ce temps, la tension monte de plus en plus en ville, les Ashragors en 
  sont r&eacute;duits &agrave; se terrer <br>
  dans leur ambassade transform&eacute;e en place forte. Des pr&eacute;dicateurs 
  apparaissent et attisent encore plus<br>
  les feux de la col&egrave;re, de la haine et de la peur. Nous sommes dans l'impasse 
  et la situation se d&eacute;grade <br>
  de jour en jour. Ketzol manigance des choses et bloque le travail de certaines 
  commissions mais <br>
  ses buts restent obscurs et m&ecirc;me des politiciens aguerris, retors et avertis, 
  habitu&eacute;s aux m&eacute;andres <br>
  du fonctionnement du s&eacute;nat ne parviennent pas &agrave; percer &agrave; 
  jour ses actes. N&eacute;anmoins, le vingt-deuxi&egrave;me <br>
  jour de la Quarte Ardence, nous sommes avertis que le clandestin a &eacute;t&eacute; 
  captur&eacute; par la division Prospective : <br>
  il avait essay&eacute; de contacter la guilde d'Almara qui ne l'a pas reconnu 
  comme l'un de ses membres. Par d&eacute;pit,<br>
  il a essay&eacute; de s'enfuir avec une caravane et c'est l&agrave; qu'il a 
  &eacute;t&eacute; rep&eacute;r&eacute; et mis au secret. &Ocirc; ! surprise, 
  c'est un Nigride, <br>
  un habitant du Noir Couchant, son corps arbore un tatouage contenant une grande 
  quantit&eacute; de loom noir <br>
  &agrave; la mani&egrave;re d'un guilder. Il se pr&eacute;tend un serviteur d'Ashragor 
  qui serait venu lui donner des ordres en r&ecirc;ve.<br>
  Il a ensuite &eacute;t&eacute; charg&eacute; par un membre important de la guilde 
  d'Almara, Xelschultpiotl, de massacrer <br>
  les passagers du caravillon. Ses commanditaires l'ayant visiblement abandonn&eacute; 
  &agrave; son triste sort, <br>
  il a fini par commettre une erreur.<br>
  <br>
  Quelques compl&eacute;ments d'information nous sont aussi fournis par le cadavre 
  de Ragnar gr&acirc;ce<br>
  au m&ecirc;me traitement qu'a re&ccedil;u celui de Anzilaprannkar : Ketzol l'avait 
  contact&eacute; pour organiser <br>
  l'assassinat des trois s&eacute;nateurs de la guilde du Fer de Schaal pour ensuite 
  incriminer les dissidents <br>
  qui auraient &eacute;t&eacute; ch&acirc;ti&eacute;s par le S&eacute;nat. Ainsi, 
  la guilde du Marteau serait devenue la plus puissante <br>
  du consortium du fer et des m&eacute;taux. Malheureusement, Ragnar n'avait pas 
  l'envergure d'un grand <br>
  conspirateur et son incomp&eacute;tence et la panique l'ont conduit &agrave; 
  assassiner Rougearmure et &agrave; sa propre mort, <br>
  sans aucun doute orchestr&eacute;e par Ketzol. Un dernier d&eacute;tail nous 
  laisse un go&ucirc;t bizarre dans la bouche : <br>
  Ketzol lui-m&ecirc;me aurait &eacute;t&eacute; sinc&egrave;rement surpris par 
  l'ampleur du massacre comme s'il n'avait r&eacute;ellement <br>
  d&eacute;sir&eacute; que la mort de trois s&eacute;nateurs. Tout porte &agrave; 
  croire que les instigateurs se sont servis du complot <br>
  en cours contre la guilde du Fer de Schaal pour ex&eacute;cuter un plan beaucoup 
  plus vaste avec pour premier objectif,<br>
  le d&eacute;cha&icirc;nement de la col&egrave;re de la foule contre les Ashragors. 
  En effet, il s'av&egrave;re aussi que certains <br>
  pr&eacute;dicateurs auraient aussi &eacute;t&eacute; manipul&eacute;s par le 
  truchement de r&ecirc;ves !<br>
  Cette triste histoire s'ach&egrave;ve sur la tentative de la division Prospective 
  de kidnapper Ketzol. <br>
  Le s&eacute;nateur parvient &agrave; s'enfuir sans avoir, au pr&eacute;alable, 
  r&eacute;v&eacute;l&eacute; sa vraie nature. Ce n'est pas un humain<br>
  mais une cr&eacute;ature reptilienne, capable de prendre l'apparence humaine 
  ! Qu'est-ce donc que cette cr&eacute;ature ? <br>
  Y en a-t-il beaucoup &agrave; l'&#156;uvre dans l'ombre ? Quels sont leurs buts 
  ? Encore des questions et toujours aussi peu de r&eacute;ponses&#133;<br>
  <br>
  Le premier jour de la quinte ardence, le s&eacute;nat suspend ses activit&eacute;s 
  et tout le monde se pr&eacute;pare &agrave; rentrer<br>
  dans ses p&eacute;nates. La commission de la Porte Noire rend ses conclusions 
  : nous ne sommes pas incrimin&eacute;s <br>
  et la maison Ashragor voit ses actions tol&eacute;r&eacute;es&#133; Tout ceci 
  n'est qu'une vaste mascarade politique pour apaiser <br>
  les esprits et d&eacute;montre encore une fois les lourdeurs, les incoh&eacute;rences, 
  l'inertie du s&eacute;nat. Pour combler le tout, <br>
  comme Valentino souhaite que nous poursuivions l'enqu&ecirc;te, ce vieux renard, 
  us&eacute; &agrave; tous les rouages du pouvoir, <br>
  nous envoie sur les Rivages (!) pour investiguer les agissements et les commanditaires 
  de Ceredian. <br>
  Quelle Surprise ! Aucun d'entre nous ne s'attendait &agrave; un tel voyage, 
  nous qui croyions que nous ne reverrions <br>
  peut &ecirc;tre jamais les cieux qui nous avaient vu na&icirc;tre !<br>
</p>
</body>
</html>
