<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XVIII : La fin des Rois-Sorciers 
  ? (12 1B 213)</b></p>
<p class="texte"><br>
  <b>12.1B.213</b> : Une fuite &eacute;perdue s&#146;engage dans les rues d&eacute;sert&eacute;es 
  o&ugrave; r&egrave;gne un silence malsain et pesant. <br>
  Nous nous rapprochons de notre lieu de rendez-vous, inquiets et perplexes. Abrax 
  et ses hommes sont aussi <br>
  d&eacute;sempar&eacute;s que nous ! Ils ne s&#146;attendaient pas &agrave; la 
  tournure que prennent les &eacute;v&egrave;nements&#133;Dans la panique,<br>
  ils nous ordonnent de quitter la ville pour mettre la princesse en s&ucirc;ret&eacute;, 
  ses maigres troupes et lui-m&ecirc;me<br>
  partant vers le D&ocirc;me des cendres, pr&ecirc;ter main-forte &agrave; leur 
  empereur.<br>
  <br>
  Apr&egrave;s quelques p&eacute;rip&eacute;ties, nous parvenons &agrave; franchir 
  les murs de la ville et &agrave; nous &eacute;vanouir dans les t&eacute;n&egrave;bres 
  <br>
  de la nuit vers une ferme recul&eacute;e dans la campagne. Une longue attente, 
  morne et angoiss&eacute;e commence<br>
  jusqu&#146;au retour d&#146;Abrax, le lendemain. La situation est grave : l&#146;Empereur 
  et l&#146;Emperatrice sont morts <br>
  et le Roi-sorcier n&#146;est pas tomb&eacute;, il &eacute;tait trop puissant 
  et trop bien d&eacute;fendu par ses serviteurs d&eacute;moniaques.<br>
  <br>
  Pendant la nuit, un nouveau plan est pr&eacute;par&eacute; pour tenter de mettre 
  &agrave; bas nos puissants ennemis : la princesse <br>
  appel&eacute;e &agrave; monter sur le tr&ocirc;ne d&egrave;s la fin de ces &eacute;v&egrave;nements 
  est emmen&eacute;e dans la s&eacute;curit&eacute; des grottes qui servent<br>
  de base arri&egrave;re aux rebelles ; nous, avec toutes les forcesdisponibles, 
  allons p&eacute;n&eacute;trer une fois encore dans <br>
  le D&ocirc;me des Cendres et essayer d&#146;en finir une fois pour toute avec 
  le Roi-sorcier.<br>
  <br>
  Tout n&#146;est pourtant pas si simple : les serviteurs de Hrowl sont nombreux, 
  terribles et nous subissons de lourdes <br>
  pertes avant d&#146;atteindre la salle de r&eacute;ception o&ugrave; une cr&eacute;ature 
  de plus de deux m&egrave;tres, un grand manteau noir lui <br>
  cachant le visage nous attend patiemment, persuad&eacute;e d&#146;en finir vite 
  avec nous, petits humains qu&#146;il doit m&eacute;priser. <br>
  Une bataille furieuse s&#146;engage et tr&egrave;s vite, il faut nous rendre 
  &agrave; l&#146;&eacute;vidence que nous nesommes pas assez puissants <br>
  pour venir &agrave; bout de nos adversaires. Alors que tout sembleperdu, nous 
  percevons un effet d&#146;art s&eacute;mantique<br>
  &agrave; l&#146;&#156;uvre : quelqu&#146;un ou quelque choseest sur le point 
  de faire s&#146;&eacute;crouler le d&ocirc;me lui-m&ecirc;me ! Nous avons juste<br>
  le temps de faireretraite avant d&#146;assister, impuissants &agrave; la destruction 
  du Roi-sorcier pris sousles d&eacute;combres <br>
  du palais qui s&#146;&eacute;croule sur lui. Quant &agrave; savoir qui a d&eacute;clench&eacute; 
  cette apocalypse, le myst&egrave;re est toujours entier&#133; <br>
  <br>
  A peine remis de nos &eacute;motions, il nous faut investir le temple de Hrowl, 
  l&#146;Abak, une grande pyramide invers&eacute;e<br>
  dont la seule &eacute;vocation fait dresser les cheveux sur la t&ecirc;te du 
  plus courageux d&#146;entre nous. A l&#146;int&eacute;rieur, <br>
  personne mis &agrave; part une ambiance particuli&egrave;rement malsaine et 
  d&eacute;sagr&eacute;able. Tout en bas, un trou noir <br>
  s&#146;enfonce dans les profondeurs de la terre d&#146;o&ugrave; sortent les 
  cr&eacute;atures du dieu fouisseur.<br>
  <br>
  Le soir m&ecirc;me, au cours d&#146;une r&eacute;union, il est d&eacute;cid&eacute; 
  de continuer la mise &agrave; mort des Rois-Sorcier et une embuscade<br>
  est pr&eacute;par&eacute;e avec, cette fois, le soutien des Radiants et de leur 
  magie m&eacute;tallique. Cependant, un espion a assist&eacute; <br>
  &agrave; la sc&egrave;ne et est parvenu&agrave; s&#146;enfuir et son all&eacute;geance 
  nous est encore inconnue.<br>
  <br>
  Une dizaine de jours plus tard, tout est pr&ecirc;t : un &eacute;troit d&eacute;fil&eacute; 
  proche de Fort Tardar est l&#146;endroit parfait pour<br>
  tendre un pi&egrave;ge au Roi-sorcier fuyant vers la Bouche de M&eacute;phik.Lorsque, 
  trois jour plus tard, sa caravane arrive, <br>
  nous ne lui laissons aucune chanceet une deuxi&egrave;me de ces abominations 
  tombe sous nos coups vengeurs <br>
  au terme d&#146;un combat &eacute;pique.<br>
  <br>
  Plus qu&#146;un ! Il n&#146;en reste plus qu&#146;un et le Noir Couchant sera 
  d&eacute;livr&eacute; du joug des serviteurs de Hrowl. <br>
  Le dernier Roi-sorcier s&#146;est r&eacute;fugi&eacute; &agrave; Port Flamme 
  et ses jours sont compt&eacute;s&#133;</p>
</body>
</html>
