<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1" align="center"><span class="texte"><br>
  <br>
  <b>Chap&icirc;tre V : Tragique premier Carnaval de Port Mac Kaer (27 6B 209)</b></span></p>
<p><span class="texte"><b>Le 27i&egrave;me jour de la sixte Bise 209</b>, alors 
  que les pr&eacute;paratifs du carnaval de fin d'ann&eacute;e battent leurs pleins 
  <br>
  et que chacun, &agrave; la guilde, pr&eacute;pare son d&eacute;guisement, nous 
  recevons la visite d'un envoy&eacute; du S&eacute;nat de la Constellation. <br>
  Cet homme au visage basan&eacute;, d&eacute;nomm&eacute; Veshengo, est ag&eacute; 
  d'une cinquantaine d'ann&eacute;es, mesurant 1,60 m&egrave;tres environ, <br>
  a les cheveux blancs bross&eacute;s, porte de nombreux tatouages ainsi que de 
  multiples bagues &agrave; ses doigts. Il dit enqu&ecirc;ter <br>
  au sujet du portail et du Kzurdath; il est apparu fin psychologue et semble 
  avoir l'habitude des interrogatoires&#133;.<br>
  <br>
  Le surlendemain, une certaine dame Valiana demande &agrave; voir Valandras. 
  Elle a trente ans environ, elle est brune<br>
  aux cheveux longs et dit venir de la guilde d'Almara. Elle d&eacute;sire embaucher 
  notre guilde pour une mission d'escorte <br>
  de dix &agrave; trente personnes vers Jaad, Snake et vers Gouffre apr&egrave;s 
  avoir travers&eacute; le d&eacute;sert de Sable. La mission <br>
  s'annonce difficile mais les perspectives tr&egrave;s prometteuses pour notre 
  guilde ; il s'agit de faire en sorte <br>
  de bien r&eacute;ussir pour prouver notre valeur.<br>
  <br>
  Au soir du 30, le dernier jour de l'ann&eacute;e 209, une r&eacute;union de 
  la guilde des Quatre Vents est organis&eacute;e pour rappeler<br>
  &agrave; nos troupes qu'il faut &eacute;viter &agrave; tout prix les probl&egrave;mes 
  avec les autres guildes. Laissant nos hommes f&ecirc;ter le r&eacute;veillon, 
  <br>
  nous allons vers l'Ambassade Venn'Dys pour participer au carnaval. Tous les 
  notables de la ville et <br>
  des diff&eacute;rentes guildes se retrouvent pour boire et s'amuser sous couvert 
  de leur masque. L'ambassadeur <br>
  organise n&eacute;anmoins une partie de cartes en milieu de soir&eacute;e o&ugrave; 
  participent Urwar, Nicodemus, le bourgmestre Longhade,<br>
  l'ambassadeur Louis d'Orell de Jeophar, une Felsin ainsi qu'un oiseau multicolore, 
  une fleur g&eacute;ante verte, <br>
  un docte en brun et un fant&ocirc;me. </span></p>
<p><span class="texte">Alors que tout semblait se d&eacute;rouler normalement, 
  nous d&eacute;couvrons avec stupeur que l'ambassadeur a &eacute;t&eacute; assassin&eacute;<br>
  </span><span class="texte">d'un coup de dague dans le c&#156;ur alors qu'il 
  s'&eacute;tait retir&eacute; &agrave; son bureau. <br>
  L'assassin a r&eacute;ussi son coup sous nos yeux sans que quiconque ne se rende 
  compte de quelque chose, il est &eacute;vident <br>
  que le criminel se cache parmi les joueurs de carte, une partie serr&eacute;e 
  va s'engager, c'est s&ucirc;r !<br>
  L'homme d&eacute;guis&eacute; en fant&ocirc;me est un kheyza nomm&eacute; Derzeb, 
  &quot; le Chasseur &quot; : un chasseur de primes et d'animaux <br>
  qui vit en bordure de la ville ; l'oiseau multicolore est le num&eacute;ro deux 
  de l'ambassade : Juliade de Th&eacute;odusse ;<br>
  la fleur g&eacute;ante est une Kheyza assez ag&eacute;e : Liliane Lorim&egrave;re 
  et le docte en brun est un vieil Ulm&egrave;que : Quetzol.<br>
  <br>
  Nous n'arrivons pas &agrave; apprendre grand chose avant que le bourgmestre 
  nous consigne dans la ville pendant la dur&eacute;e <br>
  d 'une enqu&ecirc;te que nous comptons bien mener de notre c&ocirc;t&eacute; 
  aussi ! Alors que nous sommes sur le point de partir <br>
  et que Juliade nous retient pour nous parler, des cris retentissent &agrave; 
  l'&eacute;tage inf&eacute;rieur : Urwar a &eacute;t&eacute; attaqu&eacute; <br>
  par un assassin masqu&eacute;. Une poursuite s'engage et je parviens &agrave; 
  rattraper l'assassin avant qu'il ne s'enfuie <br>
  et que Yeg Emesh ne le ma&icirc;trise. Il d&eacute;clare faire partie de la 
  guilde du Poing Rouge pour &ecirc;tre emprisonn&eacute; <br>
  et se soustraire au ch&acirc;timent que nous nous appr&ecirc;tions &agrave; 
  lui infliger, le l&acirc;che !! Cependant ses dagues &eacute;taient <br>
  empoisonn&eacute;es, Urwar et Yeg Emesh doivent ainsi &ecirc;tre transport&eacute;s 
  d'urgence &agrave; la guilde des hospitaliers pour y &ecirc;tre soign&eacute;s.</span><br>
  <br>
</p>
</body>
</html>
