<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1" align="center"><br>
  <br>
  <span class="texte"><b>Chap&icirc;tre VI : D&eacute;nouement du Carnaval de 
  Port Mac Kaer (1 1A 210)</b></span></p>
<p><span class="texte"><b>Au lendemain du meurtre</b>, en ce matin du premier 
  jour de l'ann&eacute;e 210, alors que Yeg Emesh et Urwar <br>
  sont hors de danger dans les locaux de la guilde des Hospitaliers, j'en profite 
  pour rencontrer un de <br>
  leurs responsables : Jen Yar. Deux sujets me pr&eacute;occupent : Quetzol tout 
  d'abord et aux vues de sa r&eacute;action<br>
  lorsque je prononce son nom, j'en d&eacute;duit que quelque chose n'est pas 
  clair. Malgr&eacute; mon insistance,<br>
  Jen Yar me d&eacute;clare qu'il a quitt&eacute; la guilde au terme de son contrat 
  un ou deux ans auparavant.<br>
  Il me cache quelque chose et je compte bien trouver quoi ! Par ailleurs, un 
  des acolytes, Melk, <br>
  m'apprend que Quetzol est un des meilleurs soigneurs que la guilde ait jamais 
  vu, <br>
  qu'il est d'un naturel renferm&eacute;, et qu'il a &eacute;t&eacute; tr&egrave;s 
  &eacute;prouv&eacute; par le d&eacute;c&egrave;s de sa femme.<br>
  <br>
  Le deuxi&egrave;me point de souci concerne le poison utilis&eacute; par l'agresseur 
  de mes deux amis : <br>
  du Virz issu d'une plante de certaines for&ecirc;ts tropicales, un poison de 
  lame tr&egrave;s virulent. <br>
  Comment un assassin professionnel a-t-il pu rater son coup &agrave; moins de 
  l'avoir fait expr&egrave;s ? <br>
  Cet assassin qui, d'ailleurs, a r&eacute;ussi &agrave; fausser compagnie &agrave; 
  la milice dans ses locaux et qui reste introuvable&#133;.<br>
  On peut avancer l'hypoth&egrave;se, qui sera confirm&eacute;e &agrave; demi 
  mots par Varik, que la guilde du Poing Rouge <br>
  a &eacute;t&eacute; engag&eacute;e par le Duc des Vallons du Mirol pour &eacute;liminer 
  Urwar mais que celle-ci a fait expr&egrave;s <br>
  de rater en raison de la bonne dispositions de la maison Ashragor envers notre 
  guilde.<br>
  <br>
  Un peu plus tard dans la matin&eacute;e, Veshengo revient dans les locaux de 
  notre guilde pour<br>
  </span><span class="texte"> poursuivre ses interrogatoires. Et l&agrave;, &agrave; 
  ma tr&egrave;s grande honte, j'ai faut&eacute; : je lui avoue que<br>
  </span><span class="texte"> nous avons rencontr&eacute; Ashragor en personne. 
  Je ne me pardonnerai jamais cette erreur ! <br>
  Les cons&eacute;quences risquent d'&ecirc;tre f&acirc;cheuses pour la guilde.<br>
  Mais des probl&egrave;mes plus urgents nous attendent : convoqu&eacute;s &agrave; 
  l'ambassade Venn'Dys, <br>
  Juliade de Th&eacute;odusse nous apprend qu'il a &eacute;t&eacute; nomm&eacute; 
  ambassadeur et que nous sommes <br>
  dor&eacute;navant charg&eacute;s de l'enqu&ecirc;te sur le meurtre. Nous devrons 
  rendre des comptes &agrave; lui <br>
  et au bourgmestre. Juliade nous dit aussi qu'en fouillant les papiers de son 
  pr&eacute;d&eacute;cesseur, <br>
  il a d&eacute;couvert qu'il &eacute;tait en contact, depuis un mois environ, 
  avec un envoy&eacute; de la maison Ashragor <br>
  en vue de la construction d'un temple &agrave; Port MacKaer.<br>
  Au cours de la journ&eacute;e, nous d&eacute;couvrons que l'assassin serait 
  gaucher s'il a frapp&eacute; de face<br>
  ( ce qui para&icirc;t le plus probable), et que Quetzol pratiquerait l'art d&eacute;monique. 
  <br>
  Cette derni&egrave;re information permettrait d'expliquer pourquoi il a quitt&eacute; 
  la guilde des Hospitaliers, <br>
  celle-ci ne voyant certainement pas d'un tr&egrave;s bon &#156;il ce genre de 
  pratiques contre nature..<br>
  <br>
  Le lendemain, une s&eacute;rie d''interrogatoires commence. Liliane Lorim&egrave;re 
  d'abord : <br>
  c'est une vieille femme &eacute;trange qui semble capable de lire l'avenir dans 
  les cartes. <br>
  Elle nous d&eacute;clare que Louis d'Orell aurait &eacute;t&eacute; assassin&eacute; 
  &agrave; cause d'une lutte de pouvoir. <br>
  Tout ceci reste tr&egrave;s myst&eacute;rieux. <br>
  L'entrevue avec Derzeb ne nous &eacute;claire pas plus &agrave; part qu'il n'aime 
  pas les guildiens <br>
  et ne voit pas d'un tr&egrave;s bon &#156;il que nous menions l'enqu&ecirc;te 
  ! Tant pis pour lui ! <br>
  Quetzol n'est pas beaucoup plus loquace mais j'arrive presque &agrave; lui faire 
  perdre son calme <br>
  en lui parlant de sa femme et de ses vaines tentatives pour lui redonner la 
  vie gr&acirc;ce &agrave; l'art d&eacute;monique.<br>
  <br>
  L'interrogatoire avec Jilal n'aurait rien donn&eacute; non plus si nous n'avions 
  pas d&eacute;cid&eacute; de fouiller sa chambre.<br>
  L&agrave;, je d&eacute;couvre deux petites fioles cach&eacute;es sous une latte 
  de bois et tout-&agrave;-coup tout s'encha&icirc;ne : <br>
  un message de Juliade au sujet de Louis d'Orell nous r&eacute;v&egrave;le que 
  celui-ci &eacute;tait tout d'abord oppos&eacute; <br>
  &agrave; la construction du temple puis a chang&eacute; d'avis sans raison apparente. 
  De plus, il semblerait <br>
  que feu l'ambassadeur travaillait pour le Petit Duc, le chef des services secrets 
  Venn'Dys.<br>
  En dernier lieu, il s'av&egrave;re que sa bourse a aussi disparu la nuit du 
  crime.<br>
  <br>
  L'expertise des fioles nous montre qu'il s'agit d'un somnif&egrave;re : nous 
  sommes alors en mesure de confondre Jilal. <br>
  Elle a drogu&eacute; l'ambassadeur pour lui voler sa bourse mais elle ne l'a 
  pas tu&eacute;. En fait, l'assassin a vu que<br>
  Louis d'Orell dormait et en a profit&eacute; pour le tuer, ce qui explique aussi 
  pourquoi cela s'est fait sans bruit.<br>
  <br>
  Dans le m&ecirc;me temps, alors que nous recroisons tous les autres suspects 
  en plus du bourgmestre, qui s'av&egrave;re <br>
  tr&egrave;s agressif &agrave; notre &eacute;gard, Yeg Emesh tente un coup de 
  bluff : il leur dit &agrave; tous que, d&egrave;s le lendemain,<br>
  nous allons faire parler le cadavre et qu'il va nous r&eacute;v&eacute;ler le 
  nom de son assassin. Nous comptons sur l'effet <br>
  de panique du coupable ; Yeg Emesh et Valandras se mettent en planque pr&egrave;s 
  du corps pendant que Federico <br>
  et moi-m&ecirc;me attendons dehors. Alors que tout semble se d&eacute;rouler 
  calmement, une escouade de la milice arrive, <br>
  soi-disant d&eacute;p&ecirc;ch&eacute;e par le bourgmestre pour prot&eacute;ger 
  le corps&#133; Tout ceci est tr&egrave;s louche et deux suspects <br>
  semblent se d&eacute;tacher du lot : Quetzol et le bourgmestre. Bient&ocirc;t 
  , nous allons d&eacute;couvrir le coupable et le livrer &agrave; la justice 
  !</span></p>
</body>
</html>
