<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XXVI : Retour dans les marais 
  (22 1B 214)</b></p>
<p class="texte"><b>22.1B.214</b> Sans vraiment savoir ni pourquoi ni comment, 
  nous voici de retour dans ces marais que <br>
  nous ex&eacute;crons au sud de Jonril. Twance nous refait d'ailleurs une petite 
  visite et nous r&eacute;v&egrave;le que<br>
  nous venons d'&eacute;chouer &agrave; un test ( !!). Pour qui, pour quoi ? Nous 
  n'en saurons pas plus de toute fa&ccedil;on&#133; <br>
  Cependant, la seule chose que toutes les puissances doivent savoir, c'est que 
  <br>
  NOUS NE SOMMES PAS DES COCHONS D INDE, nous sommes des hommes libres <br>
  et notre libre arbitre, c'est de refuser, par exemple, de sauvegarder une tribu 
  de grands noirs de 3 m&egrave;tres, <br>
  ce qui, tout le monde sait bien, n'existe pas !<br>
  <br>
  En milieu d'apr&egrave;s-midi, nous atteignons le village des Jouzils, une tribu 
  plut&ocirc;t pacifique. Le lendemain,<br>
  nous rencontrons un ermite qui monnaie des informations sur un lieu de pouvoir 
  de Dana o&ugrave; se trouve,<br>
  en fait, un des sortil&egrave;ges du phylum de loom jaune que Valandras essaie 
  de compl&eacute;ter, non sans mal. <br>
  D'ailleurs, l'int&eacute;grit&eacute; anale du sus-nomm&eacute; Valandras passe 
  &agrave; deux doigts d'&ecirc;tre profan&eacute;e&#133;<br>
  <br>
  La journ&eacute;e suivante nous voit rencontrer une autre tribu, les Flonhols, 
  qui se d&eacute;guisent en monstres<br>
  pour effrayer les &eacute;trangers et ainsi les forcer &agrave; leur rendre 
  des services. Apr&egrave;s quelques pourparlers, <br>
  nous parvenons &agrave; n&eacute;gocier notre libre passage. Il faudra, un jour 
  prochain, prendre en main toutes <br>
  ces tribus et se d&eacute;barrasser des plus arri&eacute;r&eacute;es d'entre 
  elles. J'imagine, tous ces sauvages, tous ces sous-hommes, <br>
  align&eacute;s contre un mur et ex&eacute;cut&eacute;s par des arbal&eacute;triers 
  &agrave; distance. <br>
  <br>
  Notre prochaine &eacute;tape se trouve &ecirc;tre le village des Gundahar, une 
  tribu qui &eacute;l&egrave;ve les gros l&eacute;zards des marais <br>
  qui crachent de l'acide. On les dit peu amicaux mais, &agrave; notre arriv&eacute;e, 
  nous d&eacute;couvrons un village qui a &eacute;t&eacute; attaqu&eacute;,<br>
  les huttes d&eacute;truites, les femmes viol&eacute;es. Les survivants nous 
  indiquent la direction que les assaillants, <br>
  ceux que nous poursuivons ont prise. En chemin, nous d&eacute;couvrons des villages 
  peupl&eacute;s de guildiens <br>
  qui ont aussi apprivois&eacute; des Gundahar. Nous &eacute;vitons tout contact 
  ne sachant pas o&ugrave; va leur all&eacute;geance.<br>
  <br>
  <b>01.2B.214</b> Nous sommes en vue du chantier, au bord de la Mer Inverse. 
  Une soixantaine d'hommes s'y trouvent : <br>
  ouvriers, charmeurs d'esprit, mages de l'Ordre. A la nuit tomb&eacute;e, nous 
  effectuons une reconnaissance dans le camp <br>
  et sabotons la catapulte. Effectivement, le lendemain, alors que tout semble 
  pr&ecirc;t &agrave; l'essai, notre sabotage <br>
  fait son &#156;uvre et le rocher ne suit pas la trajectoire escompt&eacute;e 
  ! A ce moment, une cinquantaine d'hommes poissons<br>
  surgissent de la mer et attaquent le campement mais leur assaut est bris&eacute; 
  par la puissance des ma&icirc;tres &eacute;tranges et de leurs cr&eacute;atures. 
  <br>
  <br>
  Soudain, quelque chose appara&icirc;t, un esprit frappeur d'une puissance incommensurable 
  qui ravage le camp et<br>
  ses occupants, les &eacute;l&eacute;ments se d&eacute;cha&icirc;nent et nous 
  ne devons notre survie qu'&agrave; un bateau &agrave; proximit&eacute; du camp. 
  <br>
  Girardo, lui, meurt foudroy&eacute; par l'un des nombreux &eacute;clairs qui 
  tombent tout autour de nous. Mais, nos &eacute;motions <br>
  ne s'arr&ecirc;tent pas l&agrave; : l'esprit soul&egrave;ve le bateau et nous 
  ram&egrave;ne droit &agrave; Jonril o&ugrave; il nous pose en douceur. <br>
  Pendant un instant, nous pensons que tout est fini mais, subitement, l'esprit 
  commence &agrave; d&eacute;truire la ville. <br>
  Nous pr&eacute;cipitant &agrave; la librairie du serviteur invisible, nous parvenons 
  &agrave; rallier suffisamment de charmeurs <br>
  d'esprit pour apaiser l'esprit mais la moiti&eacute; de la ville est ravag&eacute;e 
  et notamment l'Etoile De Twance <br>
  dont la pointe principale se retrouve plant&eacute;e dans le palais des Al Dan 
  Jonril !<br>
  <br>
  Une fois l'&eacute;motion pass&eacute;e, Al Dan Ra vint &agrave; nous pour nous 
  remercier. Avec l'esprit sous contr&ocirc;le,<br>
  il fait envoyer un message d'excuse au Ma&icirc;tre du Continent &agrave; Fovea&#133;<br>
</p>
</body>
</html>
