<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XV : La v&eacute;rit&eacute; 
  bient&ocirc;t d&eacute;voil&eacute;e (8 1A 212)</b></p>
<p class="texte"><br>
  <b>08.1A.212 </b>: un silence pesant s&#146;installe suite &agrave; la lecture 
  de la lettre du dernier repr&eacute;sentant<br>
  de la Grande Race, celui qui se faisait passer pour Karl Schlangenkraut. Dans 
  son orgueil <br>
  d&eacute;moniaque, cet &ecirc;tre &eacute;trange, cet homme-serpent, nous a 
  fourni les cl&eacute;s pour d&eacute;jouer ses plans <br>
  ou du moins pour emp&ecirc;cher que le pire n&#146;advienne. Il cro&icirc;t 
  qu&#146;en tant qu&#146;humains, nos choix <br>
  ne peuvent qu&#146;&ecirc;tre inadapt&eacute;s, et bien nous allons lui d&eacute;montrer 
  qu&#146;il ne nous conna&icirc;t pas aussi bien qu&#146;il s&#146;en vante !<br>
  <br>
  Le Grand R&eacute;veil aura bient&ocirc;t lieu et il n&#146;est pas &agrave; 
  douter que les Danjins vont revendiquer la ville <br>
  de Snake, leur premi&egrave;re grande cit&eacute;. Nous devons nous pr&eacute;parer 
  et, pour ce faire, essayer de f&eacute;d&eacute;rer <br>
  Guildes et Arkh&eacute;s sous une m&ecirc;me banni&egrave;re, sous notre banni&egrave;re. 
  Pour agir plus vite et plus efficacement, <br>
  nous nous s&eacute;parons : Valandras essaiera de se faire passer pour le Branapur, 
  un vrai r&ocirc;le de composition<br>
  pour lui, et nommera Yeg Emesh &agrave; la charge de Protecteur ; Federico et 
  moi, nous irons convaincre<br>
  les guildes qui nous sont amicales pour faire pencher le vote du conseil des 
  guildes de notre c&ocirc;t&eacute; et <br>
  pour nous octroyer la t&acirc;che de d&eacute;fendre la ville avec tous les 
  moyens possibles.<br>
  <br>
  La tentative de Valandras aurait pu r&eacute;ussir si sa m&eacute;connaissance 
  des us et coutumes locales et <br>
  ses quelques fautes de prononciation et d&#146;accent ne l&#146;avaient pas 
  trahi aupr&egrave;s des grands pr&ecirc;tres locaux. <br>
  Quel dommage, mon sombre ami &eacute;tait enfin parvenu au sommet de l&#146;&eacute;chelle 
  sociale selon sa m&eacute;galomanie<br>
  aigu&euml; ! Mais la nature humaine est immuable et les pr&ecirc;tres sont eux-aussi 
  pr&ecirc;ts &agrave; certaines compromissions <br>
  afin d&#146;obtenir plus de pouvoir m&ecirc;me s&#146;il s&#146;agit de fouler 
  au pied les symboles les plus sacr&eacute;s de leur culture&#133;<br>
  Ainsi, Valandras est rabaiss&eacute; au rang de Protecteur et, d&#146;ici quelques 
  jours, un nouvel &eacute;dit r&eacute;v&egrave;lera le nom<br>
  du successeur du Branapur pr&eacute;alablement choisi par les membres les plus 
  &eacute;minents du clerg&eacute; local. <br>
  Tout le monde en a pour son compte et m&ecirc;me Valandras, malgr&eacute; sa 
  perte de grade !<br>
  <br>
  De mon c&ocirc;t&eacute;, seul face au conseil des guildes, je dois convaincre 
  une assembl&eacute;e incr&eacute;dule que je les ai vus, <br>
  que la catastrophe est imminente et qu&#146;une terrible menace p&egrave;se 
  sur la ville. Malgr&eacute; des talents d&#146;orateur<br>
  limit&eacute;s mais gr&acirc;ce &agrave; une rencontre pr&eacute;alable avec 
  le Ma&icirc;tre du comptoir de la guilde des Mille Peuples <br>
  et au t&eacute;moignage de la jeune fille sauv&eacute;e dans l&#146;avant-poste 
  attaqu&eacute; par les statues et &agrave; l&#146;arriv&eacute;e juste <br>
  &agrave; propos de Valandras avec l&#146;&eacute;dit faisant de lui le protecteur 
  du Branapur, le conseil des guildes approuve<br>
  notre proposition de mener une exp&eacute;dition dans la for&ecirc;t pour secourir 
  les guildiens pris en otages et<br>
  forc&eacute;s de restaurer les cit&eacute;s de &laquo; Ceux &#150; qui &#150; 
  dorment &raquo; en vue de leur prochain retour sur Cosme. <br>
  La plupart des guildes acceptent de participer m&ecirc;me si leur support est 
  parfois symbolique et malgr&eacute;<br>
  l&#146;opposition ouverte des dirigeants de la guilde Rubisque. <br>
  <br>
  <b>09.1A.212</b> : A la t&ecirc;te d&#146;une troupe de trois cents hommes, 
  nous nous enfon&ccedil;ons dans la for&ecirc;t qui borde <br>
  le Grand Fleuve avec trois buts en t&ecirc;te : sauver les n&ocirc;tres, convaincre 
  les autorit&eacute;s de la v&eacute;racit&eacute; de <br>
  nos dires et retarder le grand r&eacute;veil. En quelques jours, le campement 
  prison est rep&eacute;r&eacute; et rapidement<br>
  pris d&#146;assaut. Devant l&#146;ampleur de notre attaque, les statues effectuent 
  un mouvement de repli vers <br>
  les profondeurs du fleuve o&ugrave; la faune hostile leur offre une protection 
  suppl&eacute;mentaire. N&eacute;anmoins,<br>
  une trentaine d&#146;entre elles tombent sous nos coups vengeurs. Comme nous 
  nous y attendions, le combat <br>
  est &acirc;pre et rude et plus d&#146;une dizaine de nos guerriers tombent et 
  plusieurs dizaines d&#146;autres sont bless&eacute;s.<br>
  D&eacute;cid&eacute;ment, quelque chose ne va pas avec ces statues et, aussi 
  soudainement qu&#146;un coup de crache&#150;feu,<br>
  une id&eacute;e se fait jour dans mon esprit : et si, pour se prot&eacute;ger 
  du cataclysme et de la mont&eacute;e des eaux, <br>
  les Danjins ne s&#146;&eacute;taient tout simplement pas transform&eacute;s 
  en statues de pierre qui n&#146;auraient rien eu &agrave; <br>
  craindre des &eacute;l&eacute;ments et des ravages du temps ! L&agrave;, le 
  myst&egrave;re est toujours entier.<br>
  <br>
  Il nous faut rentrer au plus vite &agrave; Snake pour soigner les bless&eacute;s, 
  les captifs dans un piteux &eacute;tat et <br>
  pour pr&eacute;parer notre prochain mouvement, la d&eacute;fense de Snake. Mais, 
  en chemin, nos &eacute;claireurs <br>
  capturent un &ecirc;tre hirsute d&eacute;nomm&eacute; Nassar qui a bien du mal 
  &agrave; tenir un discours coh&eacute;rent. Nous parvenons<br>
  &agrave; apprendre qu&#146;il fait des r&ecirc;ves &agrave; proximit&eacute; 
  des vasques dans les cit&eacute;s et, &agrave; notre tour, nous d&eacute;cidons 
  de tenter l&#146;exp&eacute;rience.<br>
  <br>
  Le sommeil s&#146;empare de nos corps, nos esprits flottent au-dessus d&#146;une 
  cit&eacute; au sommet d&#146;une montagne, <br>
  le ciel est rouge, des &eacute;clairs noirs z&egrave;brent le firmament, au 
  loin, on peut apercevoir la mer. Dans la cit&eacute;, <br>
  des statues partout et un groupe de Danjins qui se livre &agrave; une c&eacute;r&eacute;monie 
  complexe. Le sol se met &agrave; trembler,<br>
  une crevasse s&#146;ouvre mais sous le regard des pr&ecirc;tres, elle dispara&icirc;t 
  ! Soudain, une apparition d&#146;un bleu aveuglant<br>
  se mat&eacute;rialise au-dessus d&#146;un bassin semblable &agrave; tous ceux 
  qu&#146;il nous a d&eacute;j&agrave; &eacute;t&eacute; donn&eacute; d&#146;approcher. 
  Des vagues <br>
  d&#146;impressions, de sensations, d&#146;&eacute;motions &eacute;manent de 
  cet &ecirc;tre que nous connaissons sous le nom d&#146;Astramance : <br>
  Fin, Mort / Destruction + non-adieu, Retour Avenir / Pr&eacute;sent, Victoire. 
  Les Danjins se jettent &agrave; genoux devant <br>
  cette puissance qu&#146;ils v&eacute;n&egrave;rent et qui dispara&icirc;t. Nous 
  flottons dans le ciel, consciences sans consistance physique, <br>
  nous assistons &agrave; la disparition de la c&ocirc;te, de la montagne, de 
  la cit&eacute; sous la mont&eacute;e des eaux, le cataclysme est<br>
  en marche et rien ni personne n&#146;est &eacute;pargn&eacute;. Le ciel passe 
  de rouge &agrave; blanc, il fait nuit, nos esprits d&eacute;rivent <br>
  comme pouss&eacute;s par une brise imaginaire &agrave; laquelle il n&#146;est 
  pas possible de s&#146;opposer. Une ville qui n&#146;est autre <br>
  que la capitale des Felsins sur l&#146;&icirc;le de Sashei, du moins celle que 
  nous nommons ainsi, pas trace d&#146;&ecirc;tres humains <br>
  mais des nu&eacute;es d&#146;animaux de toutes races, fuyants, pris de panique. 
  L&#146;image se brouille et lorsque la ville s&#146;offre <br>
  &agrave; nouveau &agrave; nos yeux, les rues sont jonch&eacute;es des corps 
  des Felsins, inconscients&#133; Mais nous d&eacute;rivons encore <br>
  et cette fois, nous sommes au sanctuaire, devant le bassin, la forme bleue r&eacute;appara&icirc;t 
  une nouvelle fois, l&#146;image<br>
  se fait plus distincte : elle est rousse, elle est bell, d&#146;une beaut&eacute; 
  inhumaine m&ecirc;me et&#133; elle ressemble comme <br>
  une s&#156;ur &agrave; Vadana !<br>
</p>
</body>
</html>
