<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1">&nbsp;</p>
<p class="texte" align="center"><b>Chap&icirc;tre IX : La For&ecirc;t Emeraude 
  (9 4A 210)</b></p>
<p class="texte"><b>Notre progression</b> dans la for&ecirc;t est rendue tr&egrave;s 
  difficile &agrave; cause des conditions climatiques d&#146;abord, chaleur <br>
  et humidit&eacute; combin&eacute;es rendent l&#146;atmosph&egrave;re &eacute;touffante. 
  La densit&eacute; de la v&eacute;g&eacute;tation ensuite nous oblige <br>
  &agrave; d&eacute;gager la v&eacute;g&eacute;tation et &agrave; nous frayer 
  un passage &agrave; coups de machette. Au sol, nous sommes plong&eacute;s <br>
  dans une sorte de semi-p&eacute;nombre, m&ecirc;me en plein jour, ce qui rend 
  malais&eacute;e l&#146;orientation et nous emp&ecirc;che <br>
  de voyager de nuit. R&eacute;guli&egrave;rement, des averses de pluie tropicale 
  viennent compl&eacute;ter le tableau de cet enfer vert ! <br>
  Pour couronner le tout, la faune se trouve &ecirc;tre particuli&egrave;rement 
  hostile : Valandras est attaqu&eacute; par<br>
  un serpent constricteur ayant une t&ecirc;te &agrave; chacune de ses extr&eacute;mit&eacute;s. 
  Il y a aussi des grenouilles qui marchent <br>
  dont les &#156;ufs contiennent du loom vert brut, ainsi que des fourmis capables 
  de tuer des li&egrave;vres <br>
  et de s&#146;attaquer &agrave; des humains comme Valandras a pu nous en faire 
  profiter en attirant toute une fourmili&egrave;re sur nous&#133; <br>
  <br>
  Nous d&eacute;couvrons aussi des arbres &agrave; l&#146;&eacute;corce translucide 
  dont la s&egrave;ve contient du loom vert. <br>
  Un docte serait au comble du bonheur tant il y a d&#146;esp&egrave;ces d&#146;animaux 
  et de plantes &agrave; &eacute;tudier, <br>
  mais pour cela il lui faudrait survivre suffisamment longtemps pour pouvoir 
  tout raconter !<br>
  Nos ennuis commencent vraiment dans la nuit du 15&egrave;me jour de la Seconde 
  Ardence alors que <br>
  nous survivons tant bien que mal dans cette &eacute;trange for&ecirc;t : Federico 
  dispara&icirc;t pendant son tour de garde <br>
  et il nous est impossible de le retrouver. Apr&egrave;s de vaines recherches, 
  c&#146;est la mort dans l&#146;&acirc;me<br>
  que nous nous r&eacute;signons &agrave; repartir&#133; L&#146;oppression qui 
  nous &eacute;treint est d&#146;autant plus exacerb&eacute;e <br>
  alors que nous nous rendons compte que les mantes religieuses d&eacute;crites 
  dans le journal du <br>
  conquistador Venn&#146;dys nous suivent et nous observent. A deux reprises, 
  j&#146;en aper&ccedil;ois une<br>
  mais aucun contact n&#146;est &eacute;tabli.<br>
  <br>
  Trois jours plus tard, nous retrouvons Federico, hagard et nu ! Il nous est 
  impossible de savoir <br>
  ce qui lui est arriv&eacute; mais nous sommes forc&eacute;s de revenir en arri&egrave;re 
  pour r&eacute;cup&eacute;rer son guilder<br>
  et le reste de ses affaires. Au fil des jours, son &eacute;tat &eacute;volue 
  : il se prend pour un seigneur <br>
  et tient des discours plus ou moins incoh&eacute;rents. Nous apprenons tout 
  de m&ecirc;me qu&#146;il a mang&eacute; <br>
  des sortes de baies violettes. Yeg Emesh en ramasse quelques unes pour un examen 
  ult&eacute;rieur.<br>
  Au soir du vingt-sixi&egrave;me jour de la Quarte Ardence, nous arrivons aux 
  ruines de Cristanocte : <br>
  un d&ocirc;me recouvert de v&eacute;g&eacute;tation. Au cr&eacute;puscule, une 
  zone du palais se met &agrave; scintiller, <br>
  une sensation &eacute;trange s&#146;empare de nous lorsque nous passons, encore 
  une fois, dans Nocte le pays des r&ecirc;ves ! <br>
  Des structures apparaissent et nous nous retrouvons &agrave; une vingtaine de 
  m&egrave;tres d&#146;un village compos&eacute; <br>
  de petites maisons en cristal avec, au centre, une grosse b&acirc;tisse carr&eacute;e. 
  Dans les champs, des albino&iuml;des, <br>
  des Wish, travaillent, ils portent tous des pagnes noirs et les gardiens du 
  r&ecirc;ve portent des lances d&#146;obsidienne.<br>
  Une cinquantaine d&#146;entre eux nous attaquent et nous forcent &agrave; faire 
  retraite dans Nocte. <br>
  La situation ne pouvait &ecirc;tre pire !<br>
  <br>
  Et nous voici, errants &agrave; travers ce pays &eacute;trange, incapables de 
  rentrer dans Cosme ; il est grand temps <br>
  que je m&#146;int&eacute;resse &agrave; l&#146;art onirique tant nous sommes 
  confront&eacute;s &agrave; ses effets sans pouvoir r&eacute;agir ! <br>
  Bient&ocirc;t nous d&eacute;couvrons une tour noire, rectangulaire, &agrave; 
  l&#146;architecture Felsin. Elle est habit&eacute;e <br>
  par des d&eacute;mons humano&iuml;des de plus de 2 m&egrave;tres de haut, arm&eacute;s 
  de takshirs en armor. <br>
  L&#146;int&eacute;rieur de la b&acirc;tisse est disproportionn&eacute;e par 
  rapport &agrave; son apparence ext&eacute;rieure. <br>
  Le roi de ce lieu nous apprend qu&#146;il existe cinq autre tour : la rouge, 
  la jaune, la violette,<br>
  la verte et la tour interdite, et qu&#146;elles sont en guerre. En demandant 
  la raison du conflit <br>
  &agrave; l&#146;astrologue de ce lieu, Yeg Emesh le conduit au suicide et devant 
  le d&eacute;sarroi produit, <br>
  nous pr&eacute;f&eacute;rons partir et reprendre nos p&eacute;r&eacute;grinations 
  !<br>
  <br>
  Apr&egrave;s quelques difficult&eacute;s, nos pas nous ram&egrave;nent vers 
  Cristanocte, seule porte de sortie vers Cosme.<br>
  L&agrave;, nous rencontrons enfin l&#146;ulm&egrave;que Quetzol qui traite avec 
  les Ma&icirc;tres Educateurs. <br>
  Ces derniers seraient une vingtaine et capables de manipuler la r&eacute;alit&eacute; 
  de Nocte. <br>
  Ils auraient pour but de d&eacute;couvrir le phylum de Tava, celui-l&agrave; 
  m&ecirc;me qui lui a permis de cr&eacute;er la cit&eacute; de cristal.<br>
  <br>
  Un pacte est conclu : il nous aide &agrave; rentrer dans Cosme et nous revenons 
  dans quelques mois <br>
  avec des hommes pour renverser les Educateurs. Ainsi, les ulm&egrave;ques auront 
  le champ libre <br>
  pour chercher le phylum pour leur compte et nous, l&#146;acc&egrave;s aux richesses 
  de la For&ecirc;t Emeraude.<br>
  La &laquo; f&ecirc;te &raquo; n&#146;aurait pas &eacute;t&eacute; compl&egrave;tement 
  r&eacute;ussie si Tava, lui-m&ecirc;me, ne nous &eacute;tait pas apparu <br>
  sous la forme d&#146;une cr&eacute;ature v&eacute;g&eacute;tale de deux m&egrave;tres 
  de haut ! Il nous ordonne de prot&eacute;ger ce lieu <br>
  et d&#146;emp&ecirc;cher quiconque de venir dans la for&ecirc;t une fois que 
  Cristanocte aura chang&eacute; de main&#133;<br>
  <br>
  Encore une fois, nous voil&agrave; embarqu&eacute;s dans une histoire compl&egrave;tement 
  folle mais, d&eacute;j&agrave;, <br>
  des projets commencent &agrave; prendre forme dans nos esprits enfi&eacute;vr&eacute;s 
  : <br>
  monter un comptoir &agrave; Snake, ouvrir une route &agrave; travers le d&eacute;sert 
  Sable, recruter des hommes&#133;</p>
</body>
</html>
