<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XIX : La fin du dernier Roi-Sorcier 
  (2 2B 213)</b></p>
<p class="texte"><br>
  <b>2 2B 213</b> : Nous sommes aux portes de Port Flamme, le dernier des Rois-Sorcier 
  s'y terre et attend patiemment<br>
  que nous fassions mouvement contre lui. Il sait qu'il est en position de force 
  mais il est temps d'en finir <br>
  une bonne fois pour toute avec cette engeance d&eacute;moniaque qui pollue et 
  pervertit la terre par sa seule pr&eacute;sence.<br>
  <br>
  Yeg Emesh, Valandras et moi d&eacute;cidons d'effectuer une reconnaissance des 
  forces en pr&eacute;sence et p&eacute;n&eacute;trons <br>
  clandestinement dans la ville &agrave; la faveur de la nuit. Un &eacute;pais 
  brouillard recouvre toute la zone, pas trace de vie, <br>
  pas de lumi&egrave;re, l'obscurit&eacute;, froide, angoissante r&egrave;gne 
  ; la ville semble morte et les rares habitants encore en vie<br>
  se clo&icirc;trent dans la s&eacute;curit&eacute; pr&eacute;caire de leurs demeures, 
  portes et fen&ecirc;tres closes. Des d&eacute;mons chauve-souris <br>
  patrouillent dans le ciel et des morts vivants hantent certaines maisons comme 
  nous en faisons rapidement l'exp&eacute;rience.<br>
  <br>
  Recherchant des sympathisants, nous arrivons &agrave; proximit&eacute; d'un 
  de leurs lieux de ralliement pour y d&eacute;couvrir Federico ( !) <br>
  et une quinzaine d'hommes assi&eacute;g&eacute;s par des petits d&eacute;mons 
  agressifs et peureux et bient&ocirc;t, les ayant rejoints, <br>
  nous nous retrouvons nous aussi pris au pi&egrave;ge. La situation semble inextricable 
  : la position du Roi-Sorcier <br>
  semble imprenable et il ne commettra sans doute pas l'imprudence de bouger en 
  premier.<br>
  <br>
  Yeg Emesh et Valandras partent explorer un peu plus la ville pour pr&eacute;parer 
  un itin&eacute;raire pour nos forces<br>
  et rencontrent d'autres clandestins qui disent travailler avec Sitar, le gardien 
  du phare, un Felsin de la guilde <br>
  des &eacute;claireurs. L'ancien gardien est mort six ans plus t&ocirc;t, d'une 
  mani&egrave;re assez suspecte et depuis lors, depuis que <br>
  le phare est rest&eacute; &eacute;teint une nuit enti&egrave;re, des &eacute;v&egrave;nements 
  &eacute;tranges se produisent. Une cr&eacute;ature serait apparue et <br>
  les lumi&egrave;res de la ville s'&eacute;teignent, les guildiens sont atteints 
  d'une sorte de langueur&#133;<br>
  <br>
  Le lendemain soir, il est temps de passer &agrave; l'acte : nous ouvrons les 
  portes de la ville &agrave; notre petite troupe et nous<br>
  nous jetons droit dans la gueule du loup, dans le pi&egrave;ge que nous tend 
  le Roi-Sorcier : notre retraite est coup&eacute;e<br>
  par une arm&eacute;e de monstres et le flot de ces cr&eacute;atures nous emm&egrave;ne 
  inexorablement vers le Hall des guildes, <br>
  rep&egrave;re et forteresse de notre noir ennemi.<br>
  <br>
  En d&eacute;sespoir de cause, Alcibion d&eacute;cide de jouer son va-tout en 
  utilisant les r&eacute;serves de loom rouge contenues<br>
  dans le phare, Valandras et moi l'escortons dans cette tentative p&eacute;rilleuse, 
  abandonnant nos compagnons et <br>
  esp&eacute;rant qu'ils tiendront assez longtemps. La route du phare est sem&eacute;e 
  d'emb&ucirc;ches : d&eacute;mons et morts vivants<br>
  tentent de nous barrer la route mais que peuvent-ils contre ma fureur et notre 
  d&eacute;termination ? Alcibion parvient <br>
  au sommet du phare et dans un ultime sacrifice, d&eacute;cha&icirc;ne toute 
  sa puissance et vient &agrave; bout de tous nos ennemis&#133;<br>
  Certes, les habitants du royaume sont lib&eacute;r&eacute;s du joug de ces oppresseurs 
  mais les r&eacute;jouissances se composent<br>
  surtout de comm&eacute;morations silencieuses.<br>
  <br>
  Le 1 3B 213, l'Imp&eacute;ratrice abdique, renonce &agrave; un tr&ocirc;ne qui 
  l'indiff&egrave;re pour se marier avec Vente, le chevalier <br>
  Echtderl devient le nouvel Empereur et saura guider son peuple vers la lumi&egrave;re 
  de Jagl Eregl. Il est temps pour <br>
  nous de quitter cette contr&eacute;e, de laisser aux gens de notre guilde le 
  soin d'organiser comptoirs et relations<br>
  commerciales pour nous tourner vers d'autres horizons&#133; <br>
  <br>
  Jonril, pr&eacute;pare-toi, la Guilde des Quatre Vents sera bient&ocirc;t &agrave; 
  tes portes !<br>
</p>
</body>
</html>
