<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XXIV : Le Projet Ricochet (24 
  6A 214)</b></p>
<p class="texte"><b>24.6A.214</b> : Nous sommes &agrave; l&#146;auberge, assez 
  d&eacute;sempar&eacute;s, ne sachant pas dans quelle direction nous orienter<br>
  pour poursuivre nos investigations. Le myst&eacute;rieux personnage du nom de 
  Medloldt qui nous aurait d&eacute;nonc&eacute; <br>
  n&#146;est autre qu&#146;un pseudonyme : Ma&icirc;tre Etrange De L&#146;Ordre 
  Loomique De Twance ! Nous voil&agrave; bien avanc&eacute;s&#133; <br>
  <br>
  Sur ces entre-faits, un Ashragor travaillant pour Darka Khan nous approche pour 
  en savoir plus sur nos actions &agrave; venir. <br>
  Comme si nous le savions ! En tout cas, sa venue nous aura permis de nous d&eacute;tendre 
  et de nous venger moralement<br>
  sur lui !! Nous d&eacute;cidons alors, contre l&#146;opinion de tous, de retourner 
  &agrave; l&#146;Etoile pour narguer nos ennemis. Dans les &eacute;gouts, <br>
  nous rencontrons un fant&ocirc;me, un kheyza nomm&eacute; Liark qui cherchait 
  le Vrai nom de la disparition et de la mort. Au moins,<br>
  il nous en apprend un peu plus sur ce qui se trame : visiblement, les ma&icirc;tres 
  de l&#146;ordre vieillissent et ont peur de la mort, <br>
  c&#146;est pourquoi ils oeuvrent &agrave; d&eacute;couvrir un moyen de devenir 
  immortels. Ils ont aussi pour but de cr&eacute;er une p&eacute;nurie <br>
  de loom jaune, d&#146;ailleurs, cette ann&eacute;e, au march&eacute; du loom, 
  son prix a tripl&eacute; au moins !<br>
  <br>
  Au soir du 26, alors que nous assistons de loin au march&eacute; aux phylums, 
  la saison du temps sacr&eacute; remplace l&#146;automne<br>
  omnipr&eacute;sent jusqu&#146;&agrave; maintenant. Il est &eacute;vident que 
  les &eacute;v&egrave;nements qui se trament vont bient&ocirc;t aboutir et il 
  s&#146;agit <br>
  d&#146;&ecirc;tre au bon endroit au bon moment ! A notre retour dans le quartier 
  des insoumis, nous sommes encercl&eacute;s par <br>
  d&#146;&eacute;tranges jonriens, qui, en fait, sont l&#146;escorte d&#146;un 
  des Al&#146;Dan&#146;Jonril qui vient, lui aussi, solliciter notre aide&#133; 
  <br>
  Hur&#146;Ga&#146;Kan, un autre des Al&#146;Dan&#146;Jonril souhaite cr&eacute;er 
  une br&egrave;che dans la barri&egrave;re des enfants-cyclones et <br>
  la ville coure un grave danger. Un chantier secret pr&eacute;pare une pierre 
  de loom jaune capable de cr&eacute;er un esprit<br>
  frappeur extr&ecirc;mement puissant et il nous incombe de l&#146;emp&ecirc;cher 
  de mener son projet &agrave; bien.<br>
  <br>
  Apr&egrave;s quelques recherches, nous d&eacute;couvrons plusieurs sites potentiels 
  pour le chantier et, au matin du 29,<br>
  nous voil&agrave; quittant encore Jonril. Cinq jours plus tard, nous parvenons 
  &agrave; un village lacustre dont<br>
  les habitations ont &eacute;t&eacute; mises &agrave; mal par quelque chose descendant 
  le fleuve Sisyf. C&#146;est certainement ce<br>
  que nous cherchons et nous d&eacute;cidons de descendre vers le sud pour en 
  avoir le c&#156;ur net !<br>
</p>
</body>
</html>
