<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><span class="texte"><br>
  <br>
  </span></p>
<p align="center"><span class="texte"><b>Chap&icirc;tre III : La Porte Noire, 
  fronti&egrave;re de l'Empire du Noir Couchant (5 4A 209)</b></span></p>
<p><span class="texte"><b>Pendant une semaine</b>, Yeg Emesh et moi-m&ecirc;me 
  marchons en compagnie d'un groupe<br>
  de guerriers au travers des tunnels &eacute;clair&eacute;s par quelques torches 
  et de curieux champignons <br>
  phosphorescents. Au 12&egrave;me jour de la Quarte Ardence, nous arrivons au 
  pied du temple <br>
  proche du crat&egrave;re du volcan. Dans les kilom&egrave;tres de plaine en 
  contrebas, quelques traces <br>
  d'animaux et une petite rivi&egrave;re sont les seuls signes de vie naturelle 
  dans cet endroit perverti <br>
  par les Ashragors. Le temple ressemble &agrave; celui que nous avons d&eacute;j&agrave; 
  explor&eacute; dans<br>
  les Dynasties Fant&ocirc;mes mais, cette fois, il est flanqu&eacute; de deux 
  autres b&acirc;timents :<br>
  le logement des pr&ecirc;tres et le poste de garde.<br>
  <br>
  D&egrave;s notre arriv&eacute;e, nous faisons diverses reconnaissances des lieux 
  pour &eacute;tudier<br>
  la topographie du terrain. Une nuit, alors que Yeg Emesh est parti, il s'aper&ccedil;oit 
  <br>
  que les Ashragors utilisent des d&eacute;mons semblables &agrave; des chauves-souris 
  <br>
  pour rep&eacute;rer d'&eacute;ventuels intrus.<br>
  <br>
  Pendant ce temps, Valandras et Federico, rest&eacute;s en arri&egrave;re pour 
  panser leurs blessures, <br>
  se sont aussi mis en route mais ils effectuent un d&eacute;tour par une caverne 
  dans laquelle<br>
  r&eacute;siderait une cr&eacute;ature d&eacute;moniaque. Pour s'approprier sa 
  puissance, Valandras <br>
  consent &agrave; laisser le d&eacute;mon entrer en lui pour lui trouver, plus 
  tard, un moyen <br>
  de retourner dans son monde. Une altercation &eacute;clate n&eacute;anmoins 
  entre mes deux amis <br>
  car Federico appr&eacute;cie peu certains comportements excentriques de Valandras, 
  <br>
  peine perdue, on ne s'y habitue jamais de toute fa&ccedil;on...<br>
  <br>
  Au 14&egrave;me jour du mois, tous les hommes sont regroup&eacute;s et une strat&eacute;gie 
  est arr&ecirc;t&eacute;e.<br>
  Il faut cependant noter que pour tester Federico, nous lui demandons d'&eacute;laborer 
  un plan.<br>
  Si nous voulons lui confier le chap&icirc;tre de la guerre de notre guilde, 
  il faut qu'il fasse ses preuves<br>
  et malheureusement, il se r&eacute;v&egrave;le incapable de r&eacute;pondre 
  &agrave; nos attentes. Yeg Emesh va rester<br>
  encore quelques temps &agrave; la t&ecirc;te de deux de nos chapitres ! Apr&egrave;s 
  concertation, nous d&eacute;cidons<br>
  de d&eacute;ployer les Sennin en petits groupes pour attirer les Ashragors hors 
  du p&eacute;rim&egrave;tre du temple<br>
  o&ugrave; ils sont plus forts pour essayer de les diviser et mieux les d&eacute;faire.<br>
  <br>
  A la nuit tomb&eacute;e, la saison change brusquement, l'automne se termine 
  et le temps sacr&eacute; d&eacute;bute ; <br>
  le temps du d&eacute;nouement est proche ! Un groupe de Sennin envoy&eacute; 
  faire diversion <br>
  est bient&ocirc;t rep&eacute;r&eacute; par une chauve-souris d&eacute;mon et 
  un groupe de dix templiers Ashragors <br>
  reconnaissables &agrave; leurs visages coutur&eacute;s de cicatrices, &agrave; 
  leurs armures d&eacute;moniaques <br>
  qui semblent respirer et plus que tout, leur silence absolu, se dirige vers 
  eux accompagn&eacute;s <br>
  par un d&eacute;mon de 2,50m en armure noire avec une &eacute;p&eacute;e gigantesque. 
  Bigre, celui-l&agrave; n'&eacute;tait pas pr&eacute;vu !<br>
  Cette premi&egrave;re escarmouche est un &eacute;chec pour nous car les templiers 
  tirent <br>
  une vol&eacute;e de fl&egrave;ches sur nos guerriers sans que ceux-ci puissent 
  riposter.<br>
  En effet, ces armes semblent voler et avoir des ailes gr&acirc;ce &agrave; un 
  effet de la magie d&eacute;moniaque.<br>
  <br>
  Nous d&eacute;cidons alors de prendre le temple d'assaut : une bataille rang&eacute;e 
  nous opposant<br>
  aux trente templiers et trois d&eacute;mons pr&eacute;sents s'ensuit. Pendant 
  ce temps, le temple <br>
  se met &agrave; luire d'une couleur noire et les rivi&egrave;res de loom noir 
  coulent &agrave; l'int&eacute;rieur du temple.<br>
  Alors que des &eacute;clairs rouges et blancs frappent au loin, le flanc du 
  crat&egrave;re o&ugrave; <br>
  nous nous trouvons semble catapult&eacute; vers le ciel. Alors que nous traversons 
  <br>
  une sorte de mati&egrave;re poisseuse, d'&eacute;tranges cr&eacute;atures nous 
  observent. Quand nous reprenons<br>
  nos esprits, la plaine noire est apparu dans Cosme ; le sol ressemble &agrave; 
  du sable vitrifi&eacute; <br>
  et un d&eacute;but de panique d&eacute;marre parmi nos guerriers mais nous parvenons 
  &agrave; les rallier alors <br>
  que l'arm&eacute;e Ashragor compos&eacute;e maintenant de cinquante templiers, 
  de douze d&eacute;mons<br>
  v&ecirc;tus comme des nobles Ashragors et d'environ deux cents &ecirc;tres en 
  robe noire se dirige vers nous.<br>
  Ils sont command&eacute;s par trois individus : Darka Kahn, un d&eacute;mon 
  de plus de 4 m&egrave;tres <br>
  avec des cornes et des d&eacute;fenses de sanglier et sangl&eacute; dans une 
  armure de cuir noir <br>
  ainsi que d'un homme d'environ soixante ans nomm&eacute; Morte Erwe.<br>
  <br>
  Le d&eacute;mon du nom d'Avargar prend alors la parole et parlemente avec nous 
  : il ne semble pas<br>
  d&eacute;sirer livrer bataille. Nous parvenons n&eacute;anmoins &agrave; apprendre 
  qu'Ashragor lui-m&ecirc;me <br>
  et le Pontifex ne sont pas au courant de toute l'&eacute;tendue du rituel, chose 
  &eacute;trange <br>
  mais il ne faut pas oublier que ces &ecirc;tres sont pr&ecirc;ts aux pires tra&icirc;trises 
  m&ecirc;me les uns envers les autres. <br>
  Pendant ces tractations, Yeg Emesh, qui s'est approch&eacute; furtivement, d&eacute;coche 
  une fl&egrave;che <br>
  sur Darka Kahn et il s'en faut de peu qu'elle ne tr&eacute;passe. C'est le signal 
  pour le d&eacute;but <br>
  d'une m&ecirc;l&eacute;e g&eacute;n&eacute;rale. Malgr&eacute; quelques coups 
  d'&eacute;clat comme celui de Yeg Emesh <br>
  qui terrasse en combat singulier un des d&eacute;mons majeurs, notre petite 
  troupe semble <br>
  avoir le dessous car d&eacute;mons et templiers forment &agrave; eux seuls une 
  arm&eacute;e trop bien entra&icirc;n&eacute;e <br>
  contre laquelle les Sennin ne sont pas de taille. Alors que la d&eacute;faite 
  para&icirc;t certaine,<br>
  des templiers commencent &agrave; attaquer les &ecirc;tres en robe noire puis 
  c'est au tour des d&eacute;mons <br>
  de s'en prendre aux templiers. Au travers de cette confusion, nous apercevons 
  alors <br>
  Avargar et Morte Erwe en grande discussion et surtout en grand d&eacute;saccord. 
  <br>
  Cette altercation prend soudain fin lorsque Avargar est d&eacute;sint&eacute;gr&eacute; 
  par un &eacute;clair de loom noir ! <br>
  Les ashragors font alors tous retraite vers le temple monumental construit sur 
  la plaine noire.<br>
  <br>
  Pendant que Federico regroupe nos hommes, Yeg Emesh part &agrave; la recherche 
  de Darka Kahn <br>
  que nous n'avions plus vu depuis le d&eacute;but des combats. Pour ma part, 
  je me livre <br>
  &agrave; une basse besogne : je r&eacute;cup&egrave;re le sang des templiers 
  morts, cela peut sembler horrible <br>
  mais mon art n&eacute;cessite certaines substances&#133; <br>
  Darka Kahn vient d'elle-m&ecirc;me parlementer avec nous en s'approchant de 
  Valandras.<br>
  Elle nous r&eacute;v&egrave;le que le grand pr&ecirc;tre Ashragor veut ouvrir 
  le portail sur les enfers sans l'accord <br>
  d'Ashragor lui-m&ecirc;me. Elle nous demande de le tuer avant qu'il ne parvienne 
  &agrave; ses fins <br>
  et pour traverser ses d&eacute;fenses, elle nous assure qu'elle peut encore 
  commander aux d&eacute;mons de lui ob&eacute;ir.<br>
  <br>
  Alors que nous nous approchons du temple, un spectacle &eacute;trange s'offre 
  &agrave; nos yeux : <br>
  le pr&ecirc;tre semble en transe entour&eacute; des d&eacute;mons, des templiers 
  et des robes noires. Encore une fois, <br>
  nous nous lan&ccedil;ons &agrave; l'assaut et comme pr&eacute;vu, les d&eacute;mons 
  sont, cette fois, de notre c&ocirc;t&eacute;. Federico <br>
  est le plus rapide et, d'un coup d'&eacute;p&eacute;e, il d&eacute;capite Morte 
  Erwe. Subitement, la saison<br>
  change encore : un vent glacial annonciateur de l'hiver se l&egrave;ve. Le corps 
  du grand pr&ecirc;tre <br>
  se rel&egrave;ve alors et se dirige vers sa t&ecirc;te qui s'exclame : &quot; 
  Cessez !&quot;, les autres cadavres <br>
  se rel&egrave;vent aussi et suppurent un sang noir&acirc;tre duquel s'&eacute;l&egrave;ve 
  une forme de 2 m&egrave;tres de haut <br>
  en armure de plaques noires, avec un heaume cornu et une &eacute;p&eacute;e 
  noire ; une aura de loom noir <br>
  entoure cette cr&eacute;ature qui n'est autre qu'Ashragor en personne. Il est 
  heureux car, enfin, il est libre <br>
  et peut retourner dans son monde quand il le souhaite apr&egrave;s ses 4000 
  ans d'exil forc&eacute; sur Cosme. <br>
  Sa premi&egrave;re action est de renvoyer son arm&eacute;e et de d&eacute;clarer 
  le portail sous la surveillance de Darka Kahn. <br>
  Une fois dans le temple s'ensuit une conversation toutefois tr&egrave;s int&eacute;ressante 
  avec lui <br>
  et il accorde une faveur &agrave; chacun d'entre nous : argent, apprentissage, 
  etc&#133;<br>
  Apr&egrave;s avoir ramen&eacute; les Sennin dans leurs foyers avec l'assurance 
  que l'Empire du Noir Couchant <br>
  ne viendra plus les harceler, nous retournons au temple pour recevoir notre 
  d&ucirc;. Apr&egrave;s un mois et demi<br>
  d'activit&eacute; l&agrave;-bas, nous rentrons &agrave; Port MacKaer car de 
  nombreuse affaires nous attendent <br>
  dans le cadre du d&eacute;veloppement de notre guilde mais ceci est une autre 
  histoire qui viendra en son temps&#133;</span></p>
</body>
</html>
