<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XXI : Et se continue dans le 
  Berceau de Dana (17 5A 214)</b></p>
<p class="texte"><br>
  <b>17.5A.214</b> : Les &eacute;v&egrave;nements commencent &agrave; se pr&eacute;cipiter 
  : outre le fait que Darka Khan nous fasse suivre ainsi <br>
  que le groupe de ses compatriotes qui semblent eux-aussi s&#146;int&eacute;resser 
  &agrave; l&#146;Ordre Loomique, nous remarquons <br>
  d&#146;incessants va-et-vient de marchands comme si une exp&eacute;dition se 
  pr&eacute;parait. Tout d&#146;abord, nous rencontrons <br>
  Darka Khan pour jouer cartes sur table : le Pand&eacute;mon l&#146;aurait envoy&eacute;e 
  pour obtenir des informations sur ce <br>
  qui se trame dans l&#146;Ordre. L&#146;autre groupe d&#146;Ashragors appartiendrait 
  aux moines rouges, un ordre de pr&ecirc;tres <br>
  tr&egrave;s puissant mais leurs mobiles restent toujours obscurs.<br>
  <br>
  Le lendemain, c&#146;est au tour des Danjins de venir nous voir. L&#146;ordre 
  Loomique a captur&eacute; six de leurs soldats <br>
  et un proph&egrave;te pour des raisons inconnues et ils cherchent &agrave; les 
  r&eacute;cup&eacute;rer par n&#146;importe quel moyen. Nous <br>
  faisons, nous aussi, une d&eacute;couverte int&eacute;ressante, Isham Outssa 
  poss&egrave;de une pierre verte qui semble reli&eacute;e <br>
  &agrave; quelqu&#146;un d&#146;autre et certainement &agrave; l&#146;homme-serpent 
  qui nous a &eacute;chapp&eacute; &agrave; Snake. Malheureusement,<br>
  la trame de ses manipulations est si compliqu&eacute;e qu&#146;il nous est encore 
  impossible de discerner son implication<br>
  dans toute cette histoire.<br>
  <br>
  Sur ce, le <b>20.5A.214</b>, Darka Khan organise une r&eacute;union avec les 
  moines rouges qui nous apprennent qu&#146;ils sont <br>
  &agrave; la poursuite de l&#146;un des leurs, Treban Kelen, qui les a trahit 
  au profit de l&#146;ordre Loomique, encore une fois.<br>
  Le lendemain, &agrave; la suite d&#146;un incendie dans le quartier marchand, 
  nous d&eacute;couvrons que l&#146;Ordre avait pass&eacute; <br>
  commande d&#146;une machine bizarre, une sorte de grosse catapulte, &agrave; 
  un artisan qui a ensuite &eacute;t&eacute; assassin&eacute; <br>
  pour que le secret ne soit pas &eacute;vent&eacute;.<br>
  <br>
  Les choses bougent enfin ! Et d&egrave;s le lendemain, une petite troupe, plut&ocirc;t 
  h&eacute;t&eacute;rog&egrave;ne compos&eacute;e du groupe <br>
  de Danjins, des moines rouges, de Darka Khan et de nous-m&ecirc;mes se lance 
  &agrave; la poursuite de l&#146;exp&eacute;dition <br>
  men&eacute;e par Tr&eacute;ban K&ouml;len. J&#146;avoue avoir encore du mal 
  &agrave; y croire : des Danjins forc&eacute;s de consid&eacute;rer Yeg Emesh,<br>
  un Felsin, comme leur &eacute;gal ; moi, forc&eacute; de m&#146;allier avec 
  les ennemis jur&eacute;s de ma Maison, le Continent exerce<br>
  un &eacute;trange pouvoir sur les hommes, les for&ccedil;ant &agrave; remettre 
  en cause m&ecirc;mes les plus sacr&eacute;es de leurs coutumes,<br>
  de leurs croyances&#133; <br>
</p>
</body>
</html>
