<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XXV : Le Projet Ricochet (10 
  1B 214)</b></p>
<p class="texte"><b>10.1B.214</b> : Notre route nous m&egrave;ne, une fois de 
  plus (une fois de trop ?) &agrave; l&#146;or&eacute;e des marais. Nous pr&eacute;f&eacute;rons 
  <br>
  abandonner nos chevaux plut&ocirc;t que de les emmener &agrave; une mort certaine 
  au fond de l&#146;estomac d&#146;un Gundar. <br>
  En milieu d&#146;apr&egrave;s-midi, la pluie commence &agrave; tomber (il ne 
  manquait plus que &ccedil;a !) et, en fin de journ&eacute;e, <br>
  c&#146;est au tour du brouillard de remplacer l&#146;ond&eacute;e qui nous a 
  accompagn&eacute;s tout au long de notre p&eacute;riple.<br>
  <br>
  Une bien &eacute;trange rencontre, en effet, nous attendait en ce d&eacute;but 
  de soir&eacute;e qui allait nous mener vers <br>
  de bien &eacute;tranges aventures : un Venn&#146;Dys d&#146;une quarantaine 
  d&#146;ann&eacute;es vient &agrave; notre rencontre, <br>
  Twance en personne bien que toujours dans Nocte, il nous appara&icirc;t pour 
  nous mettre en garde : <br>
  nous serions devenus incontr&ocirc;lables (pour qui ? pour quoi ?) et il se 
  peut que nous soyons emp&ecirc;ch&eacute;s <br>
  d&#146;atteindre l&#146;emplacement de la catapulte. Un peu surpris et incr&eacute;dules, 
  nous poursuivons n&eacute;anmoins <br>
  notre route. Etrangement, le paysage change d&#146;un coup, alors que le brouillard 
  commence &agrave; se lever : <br>
  nous sommes au beau milieu d&#146;une jungle &agrave; la v&eacute;g&eacute;tation 
  compl&egrave;tement d&eacute;mesur&eacute;e&#133;<br>
  Nous ne sommes pas au bout de nos surprises lorsque nous rencontrons une Drak, 
  tout noir, de 3 m&egrave;tres <br>
  de haut environ ! Effectivement, il semble que nous ayons &eacute;t&eacute; 
  t&eacute;l&eacute;port&eacute;s loin, tr&egrave;s loin, tr&egrave;s tr&egrave;s 
  tr&egrave;s loin <br>
  de Jonril et de la plaine de Malmoth.<br>
  <br>
  Une sorte de mousson assez &eacute;trange semble s&eacute;vir dans cette contr&eacute;e, 
  l&#146;humidit&eacute; ambiante est tellement<br>
  d&eacute;sagr&eacute;able. Lorsque l&#146;&eacute;t&eacute; r&egrave;gne, tout 
  va bien mais, chaque jour, en fin de journ&eacute;e et jusqu&#146;au lendemain,<br>
  la saison change en printemps et la pluie tropicale s&#146;abat. Comme quoi, 
  les marais n&#146;&eacute;taient pas si difficiles<br>
  &agrave; supporter. Parvenant au village de ces &ecirc;tres accueillants, enfin, 
  esp&eacute;rons quand m&ecirc;me qu&#146;ils ne seront <br>
  pas trop contents de nous voir quand m&ecirc;me, dont la source principale d&#146;alimentation 
  est la banane ! Alors, <br>
  les doctes Venn&#146;Dys auraient raison : les Drak noirs descendraient bien 
  du singe (ou en seraient encore <br>
  d&#146;apr&egrave;s les doctes les plus en avance sur leur temps&#133;). Autre 
  surprise, ils savent lire, &eacute;crire (ils conservent <br>
  toute leur biblioth&egrave;que dans un tunnel sous une case, &agrave; l&#146;abri 
  de l&#146;humidit&eacute; gr&acirc;ce &agrave; un effet de loom rouge) <br>
  et pratiquent la philosophie &agrave; outrance (&agrave; mon avis). Le fait 
  exceptionnel est qu&#146;aucune autre tribu Drak du <br>
  Continent, connue &agrave; ce jour, ne garde de tradition &eacute;crite ou une 
  quelconque &eacute;criture ! D&#146;apr&egrave;s les &eacute;toiles,<br>
  nous serions au sud de la Mer des Tourbillons, soit encore plus loin que nous 
  le pensions au-del&agrave; de <br>
  la barri&egrave;re des Enfants-Cyclones.<br>
  <br>
  Visiblement, la mousson d&eacute;truit leurs arbres, les fait pourrir. Effectivement, 
  rapidement, nous les <br>
  accompagnons pour la c&eacute;r&eacute;monie de la banane sacr&eacute;e (sic 
  !). Ils se rendent jusqu&#146;&agrave; un bosquet o&ugrave; surviven<br>
  t les derniers irr&eacute;ductibles bananiers, qui r&eacute;sistent encore &agrave; 
  l&#146;envahissante mousson. Fait &eacute;trange, chaque <br>
  fois qu&#146;un r&eacute;gime de banane est cueilli, un autre appara&icirc;t 
  aussit&ocirc;t dans un &eacute;clair de loom vert. D&#146;apr&egrave;s leurs 
  <br>
  descriptions, auparavant, ces bananes apparaissaient dans un &eacute;clair de 
  loom rouge qu&#146;ils utilisent pour faire<br>
  des tours. Un &eacute;v&eacute;nement de leur pass&eacute; &agrave; d&ucirc; 
  cr&eacute;er cette situation mais ces anthropo&iuml;des semblent avoir <br>
  la m&eacute;moire plut&ocirc;t courte (on ne peut pas trop leur en demander 
  non plus, des noirs de 3 m&egrave;tres&#133;).<br>
  <br>
  En &eacute;tudiant leurs &eacute;crits, nous d&eacute;couvrons que, lors d&#146;une 
  exp&eacute;dition dans un temple peu &eacute;loign&eacute;, ils prirent <br>
  une plaque en m&eacute;tal poli qui avait la propri&eacute;t&eacute; d&#146;&ecirc;tre 
  une excellente plaque de cuisson pour les bananes. <br>
  A la lecture de ce r&eacute;cit, Valandras et moi-m&ecirc;me nous regardons 
  et une lueur de compr&eacute;hension mutuelle <br>
  peut se lire dans nos regards navr&eacute;s. On peut pardonner beaucoup &agrave; 
  des noirs de 3 m&egrave;tres, surtout quand<br>
  ils sont muscl&eacute;s, mais l&agrave;&#133;<br>
  <br>
  En retournant la plaque, nous d&eacute;couvrons des &eacute;crits qui ont trait 
  au peuple des sala&iuml;des et nous d&eacute;cidons <br>
  de ramener la plaque &agrave; sa place car tout le monde devrait savoir qu&#146;il 
  ne faut jamais d&eacute;ranger les Dieux et<br>
  surtout pas dans leurs temples. On me r&eacute;torquera que mon peuple a saccag&eacute; 
  (souvent) des temples d&eacute;di&eacute;s<br>
  &agrave; Ashragors et je r&eacute;pondrai : Ashragor n&#146;est pas un dieu 
  mais un d&eacute;mon donc on a le droit (et le devoir) <br>
  de saccager ses temples.<br>
  <br>
  Accompagn&eacute;s par un des noirs, grand costaud et pas vraiment intelligent, 
  nous partons vers l&#146;emplacement <br>
  du temple de Sala. Quelques heures apr&egrave;s notre d&eacute;part, nous rencontrons 
  d&#146;&eacute;tranges transients : des petits reptiles, <br>
  arm&eacute;s jusqu&#146;aux dents (ils en ont pleins et ac&eacute;r&eacute;es 
  en plus), &agrave; la peau gris&acirc;tre et &eacute;cailleuse qui se ruent 
  sur<br>
  notre esclave euh compagnon de route Drak et le mettent en pi&egrave;ce avant 
  que nous ne parvenions &agrave; les &eacute;liminer.<br>
  Ils n&#146;en avaient qu&#146;apr&egrave;s l&#146;autochtone ce qui peut se 
  comprendre si, par le pass&eacute;, ils ont &eacute;t&eacute; confront&eacute;s 
  &agrave; <br>
  leur civilisation assez aga&ccedil;ante par certains c&ocirc;t&eacute;s. Reprenant 
  notre route et la plaque en m&eacute;tal (il faut bien <br>
  la porter et notre esclave euh porteur n&#146;est plus !), nous parvenons au 
  temple : une genre de pyramide <br>
  avec une grande double porte &agrave; l&#146;entr&eacute;e. Quelles nouvelles 
  surprises peuvent bien nous attendre &agrave; l&#146;int&eacute;rieur ?<br>
  <br>
  Les restes d&#146;un campement d&#146;une dizaine de guildiens ou du moins de 
  natifs des Rivages. Laissant nos interrogations <br>
  &agrave; plus tard, nous p&eacute;n&eacute;trons dans une pi&egrave;ce octogonale 
  dont les murs sont couverts de plaques identiques &agrave; celle <br>
  que nous rapportons et o&ugrave; est &eacute;crite l&#146;histoire des sala&iuml;des, 
  peuple guerrier qui vivait en paix dans cette contr&eacute;e. <br>
  Le dieu qu&#146;ils v&eacute;n&eacute;raient &eacute;tait, dans son essence, 
  assez semblable aux dieux gehemdals et une grande sensation <br>
  de bien &ecirc;tre m&#146;envahit dans ce lieu. Au centre de la pi&egrave;ce 
  tr&ocirc;ne une petite statue repr&eacute;sentant un guerrier en rallgar. <br>
  <br>
  D&egrave;s que nous remettons la plaque et, gr&acirc;ce &agrave; un jeu de miroir, 
  un rayon de lumi&egrave;re rouge part du sommet <br>
  de la pyramide vers le ciel qui se teinte en&#133; rouge (comme par hasard). 
  N&eacute;anmoins, le printemps reste <br>
  la saison en cours mais la mousson s&#146;arr&ecirc;te enfin (c&#146;est toujours 
  &ccedil;a de gagn&eacute;).<br>
  <br>
  Nous ne sommes malheureusement pas au bout ne peine : les natifs reviennent 
  &agrave; leur campement : Valandras <br>
  et moi-m&ecirc;me jouons un peu la com&eacute;die et nous faisons plus ou moins 
  recruter par cette troupe de membres<br>
  de la scabare ! Yeg Emesh, lui, reste cach&eacute; dans la for&ecirc;t. Le groupe 
  est men&eacute; par un Ashragor plut&ocirc;t sinistre,<br>
  ils ont pass&eacute; la barri&egrave;re des Enfants-Cyclones en la contournant 
  par bateau (cela peut para&icirc;tre b&ecirc;te mais il<br>
  fallait y penser, eh oui, et ce n&#146;est pas des gros noirs de 3 m&egrave;tres 
  qui y auraient pens&eacute; !). Alors que quatre <br>
  d&#146;entre eux partent chasser, un &eacute;norme rugissement retentit dans 
  la for&ecirc;t. Encore une fois, lorsque mon regard <br>
  croise celui de Valandras, la compr&eacute;hension est imm&eacute;diate : Yeg 
  Emesh a encore p&eacute;t&eacute; les plombs (soupir). <br>
  Il faut quand m&ecirc;me avouer que le spectacle des raskiens nou&eacute;s de 
  peur est tordant de rire ! Quatre autres <br>
  d&#146;entre eux vont dans la for&ecirc;t et je suis d&eacute;sign&eacute; pour 
  y aller et l&agrave;, un grand tigre bleu nuit s&egrave;me la terreur<br>
  et tue trois d&#146;entre eux car le quatri&egrave;me parvient &agrave; s&#146;enfuir 
  (la peur donne des ailes parfois&#133;)<br>
  <br>
  Le lendemain, le 18.1B.214, le chef, Darwin ( !), d&eacute;cide de partir quand 
  m&ecirc;me. Yeg Emesh passe &agrave; l&#146;attaque<br>
  mais ce n&#146;est pas vraiment n&eacute;cessaire car deux membres du groupe 
  assassinent Darwin et pactisent avec nous <br>
  en plus d&#146;un dynaste. Nous voil&agrave; nantis de trois nouveaux compagnons 
  un peu plus int&eacute;ressants qu&#146;un peuple <br>
  de noirs de 3 m&egrave;tres : il y a Fania, mi-Gehemdal, mi-Ashragor, Girardo, 
  un ancien membre de la guilde du Cadran,<br>
  r&eacute;duit en esclavage et Ma&icirc;tre Tseu, un dynaste, r&eacute;duit lui-aussi 
  en esclavage. Yeg Emesh nous apprend aussi que<br>
  les drak sont d&eacute;cim&eacute;s par les transients reptiliens que nous avons 
  rencontr&eacute;s. Ne pouvant plus rien faire pour eux,<br>
  nous retournons vers le bateau des raskiens sous les hospices du printemps. 
  Rapidement, la v&eacute;g&eacute;tation change <br>
  et nous voil&agrave; revenus dans les marais non loin de Jonril !<br>
  <br>
  Beaucoup de questions restent en suspens : d&#146;o&ugrave; venaient ces transients 
  qui semblaient en vouloir pr&eacute;cis&eacute;ment<br>
  &agrave; cette peuplade de noirs ? Comment et pourquoi avons-nous &eacute;t&eacute; 
  envoy&eacute;s l&agrave;-bas ? Je ne puis m&#146;emp&ecirc;cher de <br>
  penser que tout ceci a un lien avec Nocte et le loom vert : chaque fois que 
  nous rencontrons des transients, <br>
  ils ont un rapport avec Nocte et l&#146;art onirique et, il y a trop d&#146;exemples 
  pour que ce soit un hasard&#133;<br>
</p>
</body>
</html>
