<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XIV : Retour &agrave; Snake 
  (19 5B 211)</b></p>
<p class="texte"><br>
  Dix-neuvi&egrave;me jour de la Quinte Bise de l&#146;an 211 de l&#146;Age de 
  l&#146;Aventure : notre p&eacute;riple maritime <br>
  &agrave; bord de la nef cath&eacute;drale touche &agrave; sa fin. Enfin la terre 
  ferme, je me sens revivre apr&egrave;s avoir c&ocirc;toy&eacute; <br>
  de si pr&egrave;s les d&eacute;mons et leurs vils serviteurs. Nous d&eacute;barquons 
  dans le port de Kal, au Noir Couchant, <br>
  deuxi&egrave;me port franc de ce royaume apr&egrave;s Port Flamme o&ugrave; 
  s&#146;est d&eacute;clar&eacute;e une &eacute;trange &eacute;pid&eacute;mie 
  qui rend<br>
  les natifs distants et malveillants, comme s&#146;ils ne l&#146;&eacute;taient 
  pas d&eacute;j&agrave; assez !<br>
  <br>
  L&#146;architecture de la ville est originale par rapport &agrave; l&#146;ambiance 
  aust&egrave;re du reste de la contr&eacute;e : le b&acirc;timents <br>
  ont des formes arrondies et color&eacute;es, orange, bleu clair ou bleu. Rapidement, 
  nous nous lions avec un <br>
  des chevaliers de l&#146;empereur, Abrax, en charge de la s&eacute;curit&eacute; 
  de la cit&eacute;. Il est clair que nous avons trouv&eacute; <br>
  un bon alli&eacute; pour notre d&eacute;veloppement futur dans cette r&eacute;gion 
  pleine de potentiel quoique inhospitali&egrave;re. <br>
  Je suis pein&eacute; et navr&eacute; que Yeg Emesh ne soit pas capable de discerner 
  les tenants et les aboutissants de<br>
  cette heureuse rencontre. Comme l&#146;a dit un philosophe Ashragor, Arnitzschgar, 
  il y a de &ccedil;a bien longtemps,<br>
  &laquo; Si tu regardes dans l&#146;ab&icirc;me, l&#146;ab&icirc;me aussi regarde 
  en toi &raquo;, et mon ami Yeg Emesh s&#146;est tant d&eacute;lect&eacute; de 
  <br>
  cette vision qu&#146;il d&eacute;gringole toujours plus bas vers ce n&eacute;ant. 
  Abrax en vient m&ecirc;me &agrave; nous prot&eacute;ger contre<br>
  des Drystals, les serviteurs et ex&eacute;cuteurs des basses &#156;uvres des 
  n&eacute;cromanciens qui tiennent le pouvoir au Noir Couchant.<br>
  <br>
  D&egrave;s le lendemain, nous quittons Kal pour Fort Tardar &agrave; une semaine 
  de marche de dans le froid et la neige. <br>
  Ce sont les l&eacute;gions d&#146;Ashragor qui ont construit l&#146;impressionnante 
  forteresse de Fort Tardar ; la porte est <br>
  surmont&eacute;e d&#146;une sculpture de rapace taill&eacute;e &agrave; m&ecirc;me 
  la roche.<br>
  Les premiers probl&egrave;mes ne tardent pas &agrave; nous rattraper : la route 
  du Grand Fleuve serait coup&eacute;e <br>
  car les nomades du d&eacute;sert ne veulent plus guider les caravanes dans le 
  D&eacute;sert Sable. Jiskal, le Grand Ma&icirc;tre <br>
  du comptoir ne peut ou ne veut nous en dire plus. Heureusement, l&#146;Amiral 
  Zargrim qui nous a convoy&eacute;<br>
  des Rivages au Continent nous avait fourni un contact en ville en la personne 
  de Yorgun, Ma&icirc;tre de la guilde<br>
  du cr&acirc;ne blanchi. Celui-ci nous en r&eacute;v&egrave;le un peu plus : 
  les transients du d&eacute;sert seraient sur le pied de guerre <br>
  car le Ma&icirc;tre de Snake n&#146;aurait pas pay&eacute; de subsides depuis 
  plusieurs mois. Tout ces rumeurs ne font que <br>
  nous conforter dans la certitude que le Branapur, Schlangenkraut et d&#146;autres 
  dirigeants importants de la ville<br>
  sont compromis dans cette ronde des masques, dans cette fourmili&egrave;re dans 
  laquelle nous avons bien l&#146;intention <br>
  de donner un grand coup de pied et d&#146;avoir le plaisir de les voir tous 
  s&#146;enfuir dans le plus grand d&eacute;sordre comme<br>
  ces insectes lorsqu&#146;un tamanoir vient &agrave; approcher sa trompe trop 
  pr&egrave;s de la reine.<br>
  <br>
  Escort&eacute;s par les gardes de la guilde du cr&acirc;ne blanchi et guid&eacute;s 
  par des Oorish qui acceptent malgr&eacute; tout mais <br>
  &agrave; contrec&#156;ur de nous mener une fois encore, une fois de plus au 
  travers du grand d&eacute;sert sable. Vadana et <br>
  son jeune fr&egrave;re ont du mal &agrave; supporter la chaleur &eacute;crasante 
  des rayons du soleil qui nous dardent de tous leurs<br>
  feux mais telle est la dure loi du Continent, seuls les plus forts, les plus 
  r&eacute;sistants peuvent survivre dans <br>
  ces contr&eacute;es inhospitali&egrave;res.<br>
  <br>
  Vingt-deuxi&egrave;me jour de la Sixte Bise de l&#146;an 211 de l&#146;Age de 
  l&#146;Aventure : nous sommes pr&ecirc;ts &agrave; affronter <br>
  la jungle, dernier rempart, derni&egrave;re &eacute;preuve avant de rallier 
  Snake, plus qu&#146;un pas et nous y sommes ! <br>
  Le trajet s&#146;effectue dans une barge tract&eacute;e par une anguille g&eacute;ante. 
  Les moustiques, l&#146;humidit&eacute;, l&#146;horrible <br>
  odeur des algues indispensables &agrave; l&#146;anguille g&acirc;chent cette 
  exp&eacute;dition qui paraissait pourtant plut&ocirc;t agr&eacute;able et facile.<br>
  Le troisi&egrave;me soir, alors que nous arrivons aux abords de l&#146;avant-poste 
  o&ugrave; nous sommes cens&eacute;s passer la nuit,<br>
  nous avons la mauvaise surprise de d&eacute;couvrir qu&#146;il a &eacute;t&eacute; 
  attaqu&eacute; et que la plupart des occupants ont disparu. <br>
  <br>
  Les deux cadavres que nous d&eacute;couvrons dans la cour gisent ici depuis 
  quelques jours d&eacute;j&agrave;. Le carnet de bord<br>
  de Massimo Vecchi, le repr&eacute;sentant de la guilde des peaux s&#146;arr&ecirc;te 
  le vingti&egrave;me jour de ce mois et tout semblait <br>
  se d&eacute;rouler sans &eacute;v&egrave;nements notables. Une d&eacute;couverte 
  plus int&eacute;ressante nous attend aussi : une gamine a r&eacute;ussi <br>
  &agrave; se cacher lors de l&#146;attaque et, depuis, se terre, terroris&eacute;e 
  dans une cachette de sa maison : des hommes en pierre<br>
  auraient attaqu&eacute; le poste et fait prisonnier les habitants. N&#146;&eacute;coutant 
  que notre courage, nous p&eacute;n&eacute;trons dans <br>
  la for&ecirc;t pour investiguer tous ces &eacute;v&egrave;nements de plus pr&egrave;s, 
  d&#146;autant plus persuad&eacute;s qu&#146;ils sont en rapport avec <br>
  notre enqu&ecirc;te.<br>
  <br>
  Le lendemain, nous atteignons une premi&egrave;re cit&eacute; de Ceux &#150; 
  Qui - Dorment, elle ressemble<br>
  beaucoup &agrave; celle que nous avons contempl&eacute; dans nos r&ecirc;ves&#133; 
  Deux jours encore, sous une pluie tropicale<br>
  terriblement d&eacute;primante et nous d&eacute;couvrons une seconde cit&eacute; 
  dans laquelle un morceau de palais a &eacute;t&eacute; nettoy&eacute;,<br>
  o&ugrave; &ccedil;a et l&agrave; des traces de fouilles sont visibles. Un peu 
  plus loin, un campement de fortune a &eacute;t&eacute; install&eacute;, <br>
  des guildiens y sont retenus prisonniers et gard&eacute;s par une cinquantaine 
  de statues qui marchent, parlent, <br>
  montent aux arbres, courent le 100 m&egrave;tres plus rapidement qu&#146;un 
  Venn&#146;Dys terroris&eacute;, se battent aussi bien <br>
  qu&#146;un Felsin enrag&eacute;, sont plus r&eacute;sistantes qu&#146;un Gehemdal 
  en armure compl&egrave;te, encaissent les sorts mieux <br>
  qu&#146;un d&eacute;moniste Ashragor dont le guilder est rempli de loom, et 
  forcent les prisonniers &agrave; nettoyer, &agrave; restaurer <br>
  la cit&eacute; sans doute en pr&eacute;vision du retour de ses occupants originaux, 
  ceux-l&agrave; m&ecirc;me que nous avons d&eacute;j&agrave; combattu <br>
  au sanctuaire de l&#146;Astramance. Apr&egrave;s une br&egrave;ve mais rude 
  escarmouche contre les statues, nous regagnons<br>
  la barge pour alerter au plus vite la population de Snake contre le p&eacute;ril 
  qui s&#146;approche et se fait de jours<br>
  en jours plus mena&ccedil;ant. D&#146;autres avant &#150; postes ont aussi &eacute;t&eacute; 
  attaqu&eacute; comme nous laissait supposer le grand nombre <br>
  de guildiens d&eacute;j&agrave; faits prisonniers.<br>
  <br>
  Septi&egrave;me jour de la Prime Ardance de l&#146;an 212 de l&#146;Age de l&#146;Aventure. 
  : nous parvenons &agrave; Snake apr&egrave;s<br>
  avoir pass&eacute; un r&eacute;veillon du jour de l&#146;an avec comme seuls 
  invit&eacute;s &agrave; la r&eacute;ception, les moustiques et<br>
  les b&ecirc;tes sauvages. Au moins, cela nous change des ridicules carnavals 
  qui se terminent en enqu&ecirc;te <br>
  polici&egrave;re qu&#146;affectionne ces bouffons de Venn&#146;Dys ; d&#146;ailleurs, 
  je regarde d&#146;un &#156;il amus&eacute; quoique <br>
  rempli d&#146;un peu de piti&eacute;, mon camarade Federico qui d&eacute;sesp&egrave;re 
  dans cette contr&eacute;e hostile bien loin <br>
  des ripailles des siens en ce jour de f&ecirc;te. Dans la ville aux serpents, 
  l&#146;activit&eacute; s&#146;est fortement r&eacute;duite <br>
  depuis la derni&egrave;re fois que nous sommes venus. Renseignements pris, il 
  appara&icirc;t que le Branapur et <br>
  Schlangenkraut n&#146;ont plus donn&eacute; signes de vie depuis six mois et 
  que, notre arriv&eacute;e ne passant pas, <br>
  ne passant jamais inaper&ccedil;ue, Jordan le S&ucirc;r, repr&eacute;sentant 
  de la guilde des Mille Peuples souhaite<br>
  nous rencontrer au plus vite.<br>
  <br>
  Il nous faut agir avec rapidit&eacute; et assurance, le soir m&ecirc;me, nous 
  lan&ccedil;ons une exp&eacute;dition dans la tour <br>
  sacr&eacute; du Branapur comme nous le planifions depuis longtemps et pour avoir 
  le c&#156;ur net de ce qui<br>
  s&#146;y trame r&eacute;ellement. Il est plut&ocirc;t facile de s&#146;y introduire 
  et de gravir les &eacute;tages de cet &eacute;difice dont<br>
  l&#146;architecture est semblable &agrave; celle des autres cit&eacute;s de 
  la for&ecirc;t. A mesure que nous nous &eacute;levons, <br>
  des surprise nous attendent : &agrave; partir du trenti&egrave;me &eacute;tage, 
  on se croirait sur l&#146;&icirc;le de Sashei, chez <br>
  les fiers Felsins, au quaranti&egrave;me, dans le palais de l&#146;Astramance 
  sur Avemano, &agrave; partir du cinquanti&egrave;me,<br>
  malheur !, il n&#146;y a plus d&#146;escaliers mais un grand puit de lumi&egrave;re. 
  Nous en sommes r&eacute;duits &agrave; escalader<br>
  les &eacute;tages un &agrave; un pour nous apercevoir alors que nous sommes 
  presque arriv&eacute;s que le puit de lumi&egrave;re <br>
  est en fait un ascenseur magique qui nous permet e passer d&#146;&eacute;tages 
  en &eacute;tages &agrave; une vitesse vertigineuse.<br>
  <br>
  Enfin parvenus au dernier &eacute;tage, nous d&eacute;couvrons un vaste jardin 
  entour&eacute; d&#146;une colonnade, un bassin, <br>
  r&eacute;plique de celui du sanctuaire et, &agrave; l&#146;&eacute;cart, un 
  b&acirc;timent de marbre blanc avec un toit en cristal.<br>
  A l&#146;int&eacute;rieur, nous d&eacute;couvrons un cadavre ratatin&eacute; 
  en phase de d&eacute;composition qui tient <br>
  un parchemin sur lequel il est &eacute;crit ces mots :<br>
  <br>
  <i><font size="+1">&laquo; </font>Bienvenue &agrave; toi, courageux inconscient. 
  Etre l&agrave; est d&eacute;j&agrave; un exploit. J'imagine sans peine les craintes 
  et la peur <br>
  que tu as d&ucirc; surmonter pour parvenir jusqu'ici afin de t'emparer de ces 
  quelques feuillets.</i></p>
<p><i><span class="texte">Mais, en m&ecirc;me temps, je ne peux tol&eacute;rer 
  pareil manquement aux lois religieuses du Branapur <br>
  car, bien s&ucirc;r, tu te doutes certainement que le corps en d&eacute;composition 
  qui tenait ce texte, <br>
  n'est pas le mien, mais celui de ce path&eacute;tique pantin. D&eacute;pouiller 
  un Dieu, n'as-tu pas honte ?</span></i></p>
<p class="texte"><i>Alors, pour te punir, je vais te r&eacute;v&eacute;ler mon 
  secret. Et lorsqu'enfin tu sauras, tu maudiras <br>
  ta m&egrave;re de t'avoir mis au monde, tu seras le d&eacute;tenteur d'un secret 
  si lourd &agrave; porter, que <br>
  le monde entier tremblera si tu venais &agrave; le r&eacute;v&eacute;ler. Et 
  ironie des choses, le monde tremblera <br>
  aussi si tu le gardes pour toi</i></p>
<p class="texte"><i>Moi, Karl Schlangenkraut, n'est pas ce que vous croyez. Nullement. 
  Vois?tu, en fait, je ne <br>
  suis m&ecirc;me pas humain ! Et c'est l&agrave; toute ma gloire. je suis le 
  dernier repr&eacute;sentant d'une race <br>
  tellement ancienne que nous avons v&eacute;cu le Grand Cataclysme et avons vu 
  cro&icirc;tre et <br>
  prosp&eacute;rer Ceux-Qui-Dorment. Nous les avons m&ecirc;me, un temps, aid&eacute;s 
  &agrave; comprendre <br>
  et &agrave; ma&icirc;triser ce don ce que vous appelez le Loom.</i></p>
<p class="texte"><i>Je suis de la Grande Race. De ceux qui, au fil du temps, ont 
  fini par r&eacute;gresser pour devenir<br>
  ce que vos doctes ont nomm&eacute; avec m&eacute;pris, mais non sans raison, 
  les Hommes-Serpents. <br>
  Mon peuple n'est plus que l'ombre de luim&ecirc;me, un ramassis de d&eacute;g&eacute;n&eacute;r&eacute;s 
  tout juste bon <br>
  &agrave; dispara&icirc;tre dans un holocauste, qui permettra, une bonne fois 
  pour toutes, de<br>
  d&eacute;barrasser l'humanit&eacute; d'une race tar&eacute;e qui n'a plus lieu 
  d'&ecirc;tre...</i></p>
<p class="texte"><i>Reste que vous n'auriez pas d&ucirc; vous aventurer dans cette 
  jungle. Jamais, vos insignifiants<br>
  petits &quot;explorateurs&quot; n'auraient d&ucirc; s'aventurer si pr&egrave;s 
  de mon refuge. Jamais. Kart Schlangenkraut<br>
  n'aurait d&ucirc; ordonner l'attaque de mon village. J'aurais pu, avec de la 
  chance, perp&eacute;tuer ma race<br>
  en &eacute;duquant mes ultimes rejetons. Jamais il n'aurait d&ucirc; transpercer 
  de sa dague ma couveuse. <br>
  Jamais il n'aurait d&ucirc; pi&eacute;tiner de ses bottes ferr&eacute;es les 
  entrailles nourrici&egrave;res du futur de ma race. <br>
  Jamais !</i></p>
<p class="texte"><i>Sa mort f&ucirc;t longue et crois?moi, atrocement douloureuse. 
  Mais ce n'&eacute;tait encore rien. <br>
  Vous avez an&eacute;anti mes espoirs, ma vie, mon esp&eacute;rance. A moi, maintenant 
  de d&eacute;truire les v&ocirc;tres...</i></p>
<p class="texte"><i>Prendre la place du criminel f&ucirc;t facile. Vous, les humains, 
  &ecirc;tes bien ignorants de la v&eacute;ritable <br>
  puissance du Loom. Path&eacute;tiques petits apprentis sorciers. Pauvres abrutis 
  devant une merveille <br>
  que vous ne comprendrez jamais ! Vous abuser est une chose si facile que ce 
  n'est en soit m&ecirc;me <br>
  pas amusant. D&eacute;cid&eacute;ment, vous me fascinez, ce qui, pour un &ecirc;tre 
  de ma race est un s&eacute;rieux<br>
  paradoxe ne crois-tu pas ? Comment ? Vous revendiquez le droit de dominer Cosme 
  alors<br>
  que vous &ecirc;tes incapables de percer &agrave; jour une banale petite illusion 
  ? Allons, soyons s&eacute;rieux !</i></p>
<p class="texte"><i>Je suis donc devenu Lui. Et, ironie du sort, il venait de 
  la Grande Cit&eacute; de Ceux-Qui-Dorment. <br>
  Ces pouilleux d&#146;Arkh&eacute;s se la sont appropri&eacute;s quelques si&egrave;cles 
  apr&egrave;s le d&eacute;but du Grand Sommeil. <br>
  Ces vagabonds trouvent un jour une cit&eacute; d&eacute;serte, s'y installent 
  en parasite et quelques centaines <br>
  d'ann&eacute;es plus tard, en revendiquent la construction ! D&eacute;plorable 
  ! Quoiqu'il en soit, cette ville a <br>
  maintenant un nom pr&eacute;destin&eacute; : Snake ! Serpent ! Et tout &ccedil;a 
  &agrave; cause de quelques bas reliefs sur <br>
  les murs d'enceintes. O&ugrave; plut&ocirc;t &agrave; cause de mes 'cousins' 
  qui y pullulent. La nature ne les a pas <br>
  favoris&eacute;s et ils se contenteront ad vitam eternam de tra&icirc;ner leur 
  ventre sur le sol .... cruelle <br>
  Nature ! Bref Snake, la ville au nom pr&eacute;destin&eacute;, est devenue le 
  lieu de ma vengeance !</i></p>
<p class="texte"><i>J'avoue avoir eu quelques probl&egrave;mes &agrave; vous comprendre. 
  Sous des dehors frustes, vous poss&eacute;dez<br>
  une personnalit&eacute; surprenante et une logique complexe. Vous &ecirc;tes 
  capables de grandes choses que <br>
  vous an&eacute;antissez aussit&ocirc;t par un raisonnement incomplet quoique 
  fort brillant. C'est peut-&ecirc;tre &agrave; <br>
  cause de cela que vous avez finalement r&eacute;ussi &agrave; ma&icirc;triser 
  un tant soit peu le Loom. Je l'avoue, <br>
  vous m'avez surpris et bien souvent d&eacute;rout&eacute;. Fort heureusement, 
  j'ai eu la chance de tomber sur <br>
  Felipe de Lacuzon. D'une sagesse rare et d'une intelligence hors du commun, 
  il serait probablement <br>
  devenu l'un de vos plus dignes repr&eacute;sentants, peut?&ecirc;tre m&ecirc;me 
  le Pr&eacute;sident de votre Constellation, <br>
  si je n'avais pas eu la mesquinerie de le faire emprisonner et de le confiner 
  au secret le plus absolu. <br>
  Et j'avoue avoir pris beaucoup de plaisir &agrave; m'entretenir r&eacute;guli&egrave;rement 
  avec lui, lui laissant l'illusion <br>
  qu'il devenait tour &agrave; tour mon confident et mon conseiller particulier. 
  Sans s'en douter, il m'a livr&eacute;<br>
  les cl&eacute;s de vos &acirc;mes, les passe-partout de votre logique, l'exacte 
  fa&ccedil;on d'aborder les choses avec vos <br>
  guildes et vos semblables. Il est bien vieux maintenant et va bient&ocirc;t 
  mourir. Peut-&ecirc;tre sera-t-il mon<br>
  unique et ultime d&eacute;fenseur apr&egrave;s ma 'disparition&quot;. Pauvre 
  imb&eacute;cile...</i></p>
<p class="texte"><i>En peu de temps donc, je suis parvenu &agrave; me faire reconna&icirc;tre 
  de vos bandes avides d'argent et de pouvoir. <br>
  Il ne me manquait qu'un &eacute;l&eacute;ment: la dimension mystique qui ferait 
  de moi l'individu extraordinaire, <br>
  l'incontournable dans la main duquel toute la ville, puis le pays, mangerait. 
  Cet &eacute;l&eacute;ment, vous l'avez <br>
  devant les yeux, ultime souvenir pourrissant de ce qui f&ucirc;t jadis la grandeur 
  religieuse des Arkh&eacute;s : le Branapur.</i></p>
<p class="texte"><i>M'introduire aupr&egrave;s de lui, me f&ucirc;t facile. Qui 
  peut bien courir apr&egrave;s un r&ecirc;ve tout juste pens&eacute; ? <br>
  Nocte est parfois bien utile pour voyager en ce bas monde. Mais passons, il 
  est des secrets <br>
  qu'il ne faut jamais d&eacute;voiler...</i></p>
<p class="texte"><i>Toujours est-il que j'ai effectivement rencontr&eacute; leur 
  Dieu. Ou plut&ocirc;t le prisonnier qui leur sert de Dieu. <br>
  Car il s'agit bien de cela. Il poss&egrave;de la puissance absolue, les habitants 
  se seraient suicid&eacute;s s'il l'avait<br>
  ordonn&eacute; et pourtant, il &eacute;tait seul, irr&eacute;m&eacute;diablement 
  et d&eacute;sesp&eacute;r&eacute;ment seul dans sa tour...</i></p>
<p class="texte"><i>Il m'a tellement fait piti&eacute; que je me suis pr&eacute;sent&eacute; 
  &agrave; lui sous mon v&eacute;ritable aspect et lui ai r&eacute;v&eacute;l&eacute; 
  mon origine.<br>
  Fascin&eacute; par mon histoire et en particulier par Ceux-Qui-Dorment, il s'est 
  remis &agrave; vivre en s'int&eacute;ressant <br>
  &agrave; ce peuple &eacute;teint. Bien entendu, je ne lui ai pas tout dit. En 
  exhumant les statues et en nettoyant les sites, <br>
  il ne fait que favoriser le retour du Peuple du Loom Bleu. Mais que lui importe 
  finalement. Il vit et c'est l&agrave; <br>
  ce que je pouvais lui offrir de plus pr&eacute;cieux...</i></p>
<p class="texte"><i>Plus prosa&iuml;quement, le manipuler en lui faisant prendre 
  conscience que ses pr&ecirc;tres le tenaient <br>
  soigneusement dans l'ignorance de la r&eacute;alit&eacute; quotidienne des choses, 
  m'a permis d'obtenir exactement<br>
  ce que je voulais : quiconque se dresse contre moi se dresse d&eacute;sormais 
  contre lui et donc contre<br>
  le peuple tout entier. Pas une Guilde, pas un natif des rivages n'a envisag&eacute; 
  pareil risque.</i></p>
<p class="texte"><i>Je suis devenu le Ma&icirc;tre, le Tyran absolu, le seul &agrave; 
  pouvoir me moquer ouvertement de la Constellation <br>
  et &agrave; faire na&icirc;tre insidieusement des envies de s&eacute;cession 
  au sein des appareils guildiens ! <br>
  Savoureux travail de sape...</i></p>
<p class="texte"><i>Tu dois cependant convenir que sous mon &quot;r&egrave;gne&quot;, 
  tout le monde en a eu pour ses guilders. Le commerce <br>
  n'a jamais &eacute;t&eacute; aussi florissant : une guilde puissante exploite 
  d&eacute;sormais une route commerciale et strat&eacute;gique <br>
  de toute premi&egrave;re importance en direction de l'Empire du Noir Couchant. 
  Les Arkh&eacute;s n'ont pas sombr&eacute; <br>
  dans l'avilissante condition d'assimil&eacute;s, bien au contraire. Les abords 
  du Grand Fleuve commencent<br>
  &agrave; prosp&eacute;rer, le peuple du Loom Bleu n'aura qu'&agrave; se baisser 
  pour r&eacute;colter. La r&eacute;gion est s&ucirc;re et les accords <br>
  pass&eacute;s avec les tribus nomades du nord sont, en tous points, respect&eacute;s. 
  Il ne vous manque qu'une chose <br>
  pour parfaire ce tableau idyllique : la Libert&eacute; !</i></p>
<p class="texte"><i>Et bien je vous la donne ! Je pars en d'autres lieux poursuivre 
  la t&acirc;che que je me suis fix&eacute;e. Les graines <br>
  de haine et de rancoeurs que j'ai patiemment sem&eacute;es commencent &agrave; 
  germer. Derni&egrave;rement, de <br>
  nombreuses rumeurs me sont parvenues. Ceux-Qui-Dorment s'&eacute;veillent, le 
  peuple du loom bleu <br>
  se pr&eacute;pare &agrave; reprendre pied sur Cosme. De la c&ocirc;te &agrave; 
  Jonril, tout se met en place, bien plus vite <br>
  que je ne m'y attendais. Le Grand Retour est proche. D&eacute;j&agrave;, les 
  &eacute;v&eacute;nements se pr&eacute;cipitent ... <br>
  Tr&egrave;s bient&ocirc;t, les Ma&icirc;tres arpenteront de nouveau Cosme, et 
  je crains que pour toi et les autres humains,<br>
  il ne reste plus beaucoup d'espoir. Je vous fais confiance, vous finirez bien 
  par ressortir <br>
  vos petites ambitions mesquines pour, comme d'habitude, vous entre?d&eacute;chirer...</i></p>
<p class="texte"><i>Alors, que vas-tu faire maintenant que tu sais ?</i></p>
<p class="texte"><i>R&eacute;v&eacute;ler au monde mon imposture et annoncer la 
  mort de Dieu ? Lourde responsabilit&eacute; n'est-ce pas ?</i></p>
<p class="texte"><i>Attendre qu'un autre le fasse &agrave; ta place et laisser 
  ce que j'ai sem&eacute; s'&eacute;tendre doucement &agrave; Cosme tout entier 
  ? <br>
  Comportement de l&acirc;che !</i></p>
<p class="texte"><i>Mais peut-&euml;tre, te sens-tu pr&ecirc;t &agrave; prendre 
  ma place et &agrave; poursuivre mon oeuvre ? C'est un peu tard mon ami, <br>
  l'Histoire est d&eacute;j&agrave; en marche !</i></p>
<p class="texte"><i>Je te laisse r&eacute;fl&eacute;chir. Je suis tranquille : 
  &eacute;tant humain, tu prendras forc&eacute;ment la mauvaise d&eacute;cision.</i></p>
<p class="texte"><i>Non d&eacute;cid&eacute;ment, Karl Schlangenkraut n'aurait 
  jamais d&ucirc; poser son pied maudit sur le Continent..</i></p>
<p class="texte"><i><br>
  Sinc&egrave;rement,</i></p>
<p class="texte"><i> Karl Schlangenkraut</i></p>
<p><br>
  <span class="texte">Une fois la lecture finie, je regarde mes compagnons et, 
  tous, nous comprenons les enjeux de cette guerre <br>
  car il s&#146;agit bien d&#146;en mener une, &agrave; tenir t&ecirc;te face 
  &agrave; des &ecirc;tres dont nous ne savons rien. Je croise le regard <br>
  de Valandras et je sens se dessiner sur mon visage, un sourire analogue &agrave; 
  celui que je vois sur le sien :<br>
  il va falloir jouer serr&eacute; mais avec un bon plan, nous avons l&#146;opportunit&eacute; 
  de gagner beaucoup dans cette<br>
  histoire : du pouvoir &agrave; Snake, en unifiant les guildes et les natifs 
  sous notre banni&egrave;re contre un ennemi commun, <br>
  les ma&icirc;tre du loom bleu, les Danjinns, du pouvoir sur le commerce, sur 
  le loom, qui sait ce que nous allons bien <br>
  d&eacute;couvrir au contact de ces &ecirc;tres &eacute;tranges ? Je ne peux 
  pas non plus r&eacute;primer un sentiment de pi&eacute;t&eacute; &agrave; l&#146;encontre 
  <br>
  de notre ennemi d&eacute;clar&eacute; mais insaisissable, cet homme &#150; serpent. 
  Il est vraiment path&eacute;tique : des milliers d&#146;ann&eacute;es<br>
  d&#146;existence, un pouvoir aux limites de l&#146;imagination et le voil&agrave; 
  r&eacute;duit &agrave; jouer avec les humains, &agrave; leur propre jeu <br>
  avec leurs r&egrave;gles. En quelques sortes, il est devenu comme nous. Le philosophe 
  Arnitzschgar l&#146;a encore bien exprim&eacute;<br>
  lorsqu&#146;il a &eacute;crit : &laquo; Si tu combats le monstre, toi aussi 
  tu deviens un monstre &raquo;&#133;L&#146;&eacute;ternit&eacute; n&#146;en vaut 
  vraiment pas<br>
  la peine si c&#146;est pour en arriver l&agrave;, c&#146;est path&eacute;tique, 
  d&eacute;finitivement path&eacute;tique&#133; </span><br>
</p>
<p class="texte"><br>
</p>
</body>
</html>
