<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XXII : La fin de Trebal K&ouml;len 
  (24 5A 214)</b></p>
<p class="texte"><br>
  <b>24.5A.214</b> : Nous progressons &agrave; bonne allure dans les Plaines de 
  Malmoth, &agrave; la poursuite de Treban K&ouml;len. <br>
  <br>
  Mais, un &eacute;v&eacute;nement que n&#146;avions pas pr&eacute;vu tombe en 
  travers de notre route : Nous rencontrons deux gehemdals<br>
  et ce qui reste d&#146;un Venn&#146;Dys, tant il est atteint par la langueur, 
  &laquo; escortant &raquo; trois Drakhs encha&icirc;n&eacute;s !<br>
  Peu enclins &agrave; r&eacute;pondre &agrave; nos l&eacute;gitimes questions 
  quant &agrave; leurs buts, une rixe &eacute;clate et un des gehemdals est tu&eacute;.<br>
  Le second accepte de parler en &eacute;change de sa vie et d&#146;un service 
  lors d&#146;une rencontre ult&eacute;rieure. Ils font partie <br>
  de la guilde d&#146;Almara et ont &eacute;t&eacute; charg&eacute;s d&#146;enlever 
  des drakhs : deux forgerons et un chaman. Malheureusement, <br>
  il ne nous est pas possible d&#146;apprendre qui est leur commanditaire ainsi 
  que ses objectifs.<br>
  <br>
  Les trois drakhs, reconnaissant de les avoir secourus acceptent de nous accompagner 
  et de nous mener jusqu&#146;au<br>
  lieu du rituel pour contrecarrer les plans de Treban. Ainsi, notre p&eacute;riple 
  reprend et au fur et &agrave; mesure de notre <br>
  avance, le paysage devient de plus en plus mar&eacute;cageux. Nous sommes bient&ocirc;t 
  ralentis &agrave; cause des agressions <br>
  des moustiques, de parasites qui pullulent dans la r&eacute;gion. Serpents, 
  b&ecirc;tes sauvages et maladies alt&egrave;rent notre moral, <br>
  nous rendent la vie impossible. Ce sont nos montures qui paient le plus lourd 
  tribut : proies faciles pour <br>
  les reptiles g&eacute;ants et voraces qui hantent cette contr&eacute;e d&eacute;sol&eacute;e.<br>
  <br>
  Meurtris dans nos corps et nos &acirc;mes, c&#146;est avec un immense soulagement 
  que nous atteignons le campement <br>
  des Selkjids, une tribu peu orthodoxe, qui n&#146;est pas en guerre : ce sont 
  des artistes, des conteurs, ils sont le lien <br>
  entre les peuples des plaines, voyageant d&#146;un campement &agrave; un autre 
  pour colporter les nouvelles du monde. <br>
  Pour payer notre passage sur le fleuve, nous les aidons &agrave; construire 
  des radeaux, dans une ambiance de franche<br>
  camaraderie et de bonne humeur qui tranche avec les derniers jours du voyage. 
  Le soir, &agrave; la veill&eacute;e, <br>
  chacun notre tour, nous contons une histoire, un r&eacute;cit qui sera sans 
  doute r&eacute;p&eacute;t&eacute; d&#146;un bout &agrave; l&#146;autre du Continent&#133;<br>
  <br>
  Malheureusement, le temps presse : Treban a toujours de l&#146;avance sur nous 
  et le rituel final est sur le point<br>
  de d&eacute;buter. Nous sommes guid&eacute;s par le chaman &agrave; travers 
  les couloirs de la mine de rubisque pour d&eacute;boucher, <br>
  enfin, dans une grotte gigantesque dont le centre est occup&eacute; par un cristal 
  noir plus sombre que la nuit,<br>
  on dirait un morceau de t&eacute;n&egrave;bres. Six chamanes drakhs entament 
  alors une m&eacute;lop&eacute;e et soudain, d&#146;un autre <br>
  couloir, surgit un &ecirc;tre de deux m&egrave;tres de haut, avec un visage 
  humain et plut&ocirc;t beau, arm&eacute;e d&#146;une &eacute;p&eacute;e longue<br>
  et accompagn&eacute; par deux gros chiens d&eacute;mons ainsi que d&#146;un 
  archer d&eacute;moniaque.<br>
  <br>
  Un combat f&eacute;roce s&#146;engage alors : gr&acirc;ce &agrave; ses talents 
  d&#146;assassin ; Valandras parvient &agrave; &eacute;liminer Treban,<br>
  l&#146;archer tombe aussi rapidement, abattu par Yeg Emesh et un des danjins. 
  Les deux chiens d&eacute;moniaques <br>
  tombent aussi mais ils opposent une r&eacute;sistance acharn&eacute;e. Mais 
  ils ne sont rien face au dernier d&eacute;mon, <br>
  sans doute la cr&eacute;ature la plus effroyable qu&#146;il nous ait &eacute;t&eacute; 
  donn&eacute; de combattre : &agrave; cinq contre lui, nous ne <br>
  parvenons pas &agrave; en venir &agrave; bout. Deux des moines rouges sont d&eacute;j&agrave; 
  tomb&eacute;s, ceux qui restent sont pratiquement <br>
  tous bless&eacute;s et le d&eacute;mon ne semble pas faiblir. Derri&egrave;re 
  nous, quelque chose emp&ecirc;che le dernier moine rouge,<br>
  Darka Kahn et le proph&egrave;te de nous venir en aide. La situation est d&eacute;sesp&eacute;r&eacute;e 
  mais il nous faut tenir bon : <br>
  la victoire ou la mort !<br>
  <br>
  Alors que nos forces d&eacute;clinent, la voix de Darka Khan s&#146;&eacute;l&egrave;ve 
  soudain : elle tient la t&ecirc;te de Treban et n&eacute;gocie <br>
  avec le d&eacute;mon pour qu&#146;il s&#146;en aille. Apr&egrave;s quelques 
  minutes de pourparlers houleux, celui-ci choisit de regagner <br>
  les enfers. Un immense soulagement nous &eacute;treint, le poids du monde s&#146;est 
  retir&eacute; de nos &eacute;paules fatigu&eacute;es. <br>
  Visiblement, le chef de moines rouges a tent&eacute; de s&#146;approprier l&#146;&eacute;nergie 
  du cristal, chassez le naturel&#133; <br>
  Mal lui en pris, ce fut son dernier acte de cupidit&eacute;, son corps repose 
  avec ceux de ses comparses.<br>
  <br>
  La c&eacute;r&eacute;monie se poursuit pendant encore deux heures et Darka Kahn 
  et le proph&egrave;te choisissent de se retirer <br>
  pour retourner &agrave; Jonril secourir le proph&egrave;te danjin que l&#146;ordre 
  de Twance retient toujours dans ses ge&ocirc;les.<br>
  A l&#146;issue de la c&eacute;r&eacute;monie, nous sommes invit&eacute;s par 
  un des chamanes, &agrave; le suivre. C&#146;est le petit matin <br>
  lorsque nous d&eacute;bouchons &agrave; l&#146;air libre, quelle douce sensation 
  de respirer &agrave; plein poumon, <br>
  de se sentir vivant apr&egrave;s ces &eacute;preuves&#133;<br>
</p>
</body>
</html>
