<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XVII : Pr&eacute;paratifs de 
  l'exp&eacute;dition au Noir Couchant (26 1A 212)</b></p>
<p class="texte"><br>
  <b>26.1A.212</b> : Comme convenu, les Danjins l&egrave;vent le si&egrave;ge 
  de Snake et se cantonnent dans leurs cit&eacute;s dans la for&ecirc;t. <br>
  Leurs soldats de pierre ne laissent derri&egrave;re eux que les ruines fumantes 
  de ce que furent les r&eacute;sidences <br>
  et les entrep&ocirc;ts guildiens, ils ont foul&eacute; au pied un peu de l&#146;orgueil 
  de ceux qui, avec leur mercantilisme exacerb&eacute;, <br>
  croient conqu&eacute;rir le Continent et ses richesses.<br>
  <br>
  Le lendemain, Nassar, accompagnant l&#146;Astramance, nous quitte, puis c&#146;est 
  au tour de Yeg Emesh qui, <br>
  lui non plus, ne s&#146;attarde pas, laissant la responsabilit&eacute; aux meilleurs 
  d&#146;entre nous de ma&icirc;triser la situation <br>
  sur place et de pr&eacute;parer une exp&eacute;dition vers le Noir Couchant.<br>
  <br>
  <b>06.1A.213</b> : Apr&egrave;s des mois de pr&eacute;paratifs intensifs, c&#146;est 
  &agrave; la t&ecirc;te d&#146;une vingtaine d&#146;hommes que nous <br>
  empruntons &agrave; nouveau la route du Grand Fleuve, maintenant r&eacute;tablie, 
  pour atteindre ce sombre empire,<br>
  enjeu de grandes forces divines et recelant des richesses insoup&ccedil;onn&eacute;es. 
  Fort Tardar est notre premi&egrave;re <br>
  &eacute;tape et nous pouvons y faire une courte halte pour nous enqu&eacute;rir 
  des derni&egrave;res nouvelles et rumeurs <br>
  aupr&egrave;s du ma&icirc;tre de la guilde du cr&acirc;ne blanchi. Mais Port 
  Kal est notre destination finale,<br>
  l&agrave; o&ugrave; nous voulons installer un comptoir et sans plus tarder, 
  nous repartons .<br>
  <br>
  Malheureusement, sur place, tout ne se passe pas comme pr&eacute;vu : nos hommes 
  sont attaqu&eacute;s par<br>
  les serviteurs du dieu Hrowl et leurs mignons et seulement la moiti&eacute; 
  des n&ocirc;tres en r&eacute;chappent. <br>
  De notre c&ocirc;t&eacute;, nous ne devons notre survie qu&#146;&agrave; l&#146;intervention 
  de ceux qui, dans l&#146;ombre,<br>
  luttent pour renverser le pouvoir en place, les serviteurs de Jagl Eyredl dont 
  fait partie<br>
  notre ami Abrax que nous retrouvons avec joie, malgr&eacute; tout.<br>
  <br>
  Des n&eacute;gociations rapides et efficaces avec les radiants, des mages manipulant 
  le loom rouge, <br>
  nous am&egrave;nent &agrave; organiser un trafic d&#146;armes pour aider les 
  populations opprim&eacute;es &agrave; se soulever <br>
  contre la tyrannie des rois-sorciers et de leurs serviteurs impies. Mais, comme 
  lors de notre <br>
  assaut sur Cristanocte pour abattre les non moins monstrueux Ma&icirc;tres Educateurs, 
  il nous<br>
  faut frapper un grand coup pour galvaniser les troupes, rallier les plus ind&eacute;cis 
  et les plus apeur&eacute;s. <br>
  <br>
  Le moyen le plus s&ucirc;r serait de gu&eacute;rir l&#146;imp&eacute;ratrice 
  du mal &eacute;trange qui la ronge depuis si longtemps <br>
  mais il est impossible de l&#146;approcher pour nous rendre compte de son &eacute;tat 
  et &eacute;tablir un diagnostic. <br>
  En discutant avec Alcibion, un puissant Radiant, nous apprenons que nombreux 
  ont &eacute;t&eacute; ceux qui ont, <br>
  par le pass&eacute;, essay&eacute; de la soigner mais c&#146;&eacute;tait avant 
  que l&#146;empereur ne se replie sur lui-m&ecirc;me <br>
  et s&#146;isole du reste du monde. N&eacute;anmoins, nous sommes orient&eacute;s 
  vers un Venn&#146;dys d&eacute;nomm&eacute; Vente<br>
  pour qui le d&eacute;sir de gu&eacute;rir l&#146;imp&eacute;ratrice est devenu 
  &eacute;trangement quasi-obsessionnel et il arpente<br>
  le royaume &agrave; la poursuite de ses chim&egrave;res esp&eacute;rant trouver 
  le rem&egrave;de miracle &agrave; chaque d&eacute;tour de chemin. <br>
  Il serait actuellement en route pour une for&ecirc;t qui semble &ecirc;tre la 
  for&ecirc;t d&#146;Emeraude, notre for&ecirc;t d&#146;Emeraude ! <br>
  Il nous faut nous h&acirc;ter pour l&#146;intercepter&#133;<br>
  <br>
  Rapidement, nous sommes en selle, une fois encore, luttant contre la montre 
  pour sauver une situation d&eacute;sesp&eacute;r&eacute;e.<br>
  Manque de chance, arriv&eacute; &agrave; la for&ecirc;t, il n&#146;y a pas trace 
  de Vente ou d&#146;un possible passage. D&eacute;pit&eacute;s, <br>
  nous repartons vers le Noir Couchant non sans r&eacute;cup&eacute;rer de l&#146;&eacute;trange 
  liquide secr&eacute;t&eacute; par les transients <br>
  de la for&ecirc;t qui aida &agrave; gu&eacute;rir un autre Venn&#146;dys de 
  la langueur&#133;<br>
  <br>
  <b>10.1B.213</b> : Il est temps de lancer une exp&eacute;dition nocturne sur 
  la D&ocirc;me des Cendres, le palais imp&eacute;rial<br>
  du Noir Couchant. Trouver la chambre de la reine est chose facile, personne 
  ne s&#146;attendant &agrave;<br>
  une telle intrusion ! Pleins d&#146;espoir et d&#146;anxi&eacute;t&eacute;, 
  nous faisons go&ucirc;ter le suc des mantes &agrave; la reine qui&#133; <br>
  gu&eacute;rit miraculeusement de son mal. Cet exploit redonne vie au vieillard 
  impotent que devenait le roi,<br>
  perdu dans son triste d&eacute;sespoir sans fin. Nous donnant la charge de la 
  protection de sa fille, il s&#146;en va <br>
  affronter un roi-sorcier avec le reste de sa garde rest&eacute;e loyale &agrave; 
  sa banni&egrave;re. Alors que nous fuyons<br>
  &agrave; travers les souterrains et que nous d&eacute;bouchons &agrave; quelques 
  rues du palais, une &eacute;norme explosion <br>
  de loom noir d&eacute;truit une partie du ch&acirc;teau.<br>
</p>
</body>
</html>
