<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XII : Retour sur les Rivages 
  (1 5A 211) </b></p>
<p class="texte">&nbsp;</p>
<p class="texte"><span class="texte"><b>Premier jour de la Quinte Ardence de l'an 
  211 de l'&acirc;ge de l'Aventure</b> : </span></p>
<p class="texte"><span class="texte">Exceptionnellement et sans doute en raison 
  des &eacute;v&egrave;nements r&eacute;cents, la session du S&eacute;nat de la 
  Constellation est<br>
  </span><span class="texte">suspendue et ne reprendra que dans six mois. La derni&egrave;re 
  d&eacute;cision vot&eacute;e est la reconduction du pr&eacute;sident Uthman 
  <br>
  dans ses fonctions pour une ann&eacute;e suppl&eacute;mentaire. La r&eacute;&eacute;lection 
  de cet homme faible, inapte &agrave; prendre des d&eacute;cisions <br>
  fortes et tranch&eacute;es illustre, une fois encore, les m&eacute;andres politiques 
  de cette v&eacute;n&eacute;rable institution. Par contre, <br>
  la faiblesse de caract&egrave;re du pr&eacute;sident augmente sans doute sensiblement 
  son esp&eacute;rance de vie !<br>
  <br>
  Le lendemain, nous embarquons sur le &quot; Soleil de la Conqu&ecirc;te &quot; 
  &agrave; destination des Rivages. Ce long voyage nous <br>
  appara&icirc;t un peu comme une corv&eacute;e et notre appr&eacute;hension augmente 
  &agrave; l'id&eacute;e de ce que nous allons d&eacute;couvrir <br>
  et de ceux que nous allons avoir &agrave; affronter&#133; Peu avant le d&eacute;part, 
  un s&eacute;nateur de la guilde des Mille Peuples, <br>
  Isham Outssa, un petit Felsin, bien habill&eacute; aux cheveux poivre et sel 
  avec une longue moustache, nous aborde <br>
  pour nous remercier d'avoir d&eacute;masqu&eacute; Ketzol. N&eacute;anmoins, 
  toute cette histoire le pr&eacute;occupe beaucoup &eacute;tant <br>
  donn&eacute; la d&eacute;couverte de ces cr&eacute;atures polymorphes oeuvrant 
  dans les plus hautes sph&egrave;res des autorit&eacute;s du S&eacute;nat<br>
  &agrave; des fins inconnues.<br>
  <br>
  Le trajet en bateau se passe globalement sans histoires &agrave; part une petite 
  &quot; m&eacute;saventure &quot; pour Valandras <br>
  qui voit le d&eacute;mon qui l'habitait l'abandonner, ce qui lui vaut une bonne 
  semaine d'inconscience, ce qui est,<br>
  d'apr&egrave;s certaines langues pas si mauvaises que &ccedil;a, son &eacute;tat 
  naturel de toute fa&ccedil;on&#133; <br>
  <br>
  Au bout de deux mois, nous arrivons enfin &agrave; Port Franc, le plus grand 
  port des Rivages. Nous sommes &eacute;poustoufl&eacute;s<br>
  </span><span class="texte"> par la for&ecirc;t de m&acirc;ts que composent les 
  navires &agrave; quai. Une quantit&eacute; invraisemblable de tavernes et d'entrep&ocirc;ts 
  <br>
  viennent compl&eacute;ter le tableau de cette cit&eacute; de transit entre l'ancien 
  monde et le nouveau. Les ma&icirc;tres des <br>
  plus grandes guildes repr&eacute;sent&eacute;es en ville habitent un quartier 
  &agrave; part, les Hauts, o&ugrave; une milice particuli&egrave;rement<br>
  muscl&eacute;e prot&egrave;ge ces personnages importants.<br>
  <br>
  Mais, nous ne sommes pas l&agrave; pour faire du tourisme et chaque minute compte. 
  Le comptoir de la guilde d'Almara <br>
  dont l'antenne &agrave; Port Franc est la plus importante de cette guilde sur 
  les Rivages, se trouve dans le quartier marchand,<br>
  rue de la montagne assassin&eacute;e, un nom de sinistre augure. L&agrave;, 
  nous sommes re&ccedil;us par Ma&icirc;tre Ghirardel, un Venn'Dys<br>
  atteint par la langueur qui nous apprend que Ceredian aurait d&eacute;missionn&eacute; 
  une semaine plus t&ocirc;t, deux jours apr&egrave;s<br>
  l'assassinat de Xelschultpiotl, le ma&icirc;tre du comptoir. Sous la pile de 
  papiers qui s'amonc&egrave;lent sur le bureau de <br>
  Ceredian, je parviens &agrave; d&eacute;couvrir une note griffonn&eacute;e &agrave; 
  la main concernant Bohumil, le responsable du massacre <br>
  &agrave; Port Concorde.<br>
  <br>
  Munis des adresses de nos suspects, nous nous rendons d'abord chez Ceredian. 
  Apr&egrave;s une br&egrave;ve discussion avec<br>
  sa logeuse dont la vue du visage couvert de furoncles nous arrache une grimace 
  de d&eacute;go&ucirc;t, nous apprenons que <br>
  deux autres individus, sinistres et chauves, sont d&eacute;j&agrave; venus l'interroger. 
  Ils lui ont m&ecirc;me laiss&eacute; un moyen de les <br>
  contacter au cas o&ugrave; elle aurait des informations. Ayant r&eacute;ussi 
  &agrave; gagner la confiance de la propri&eacute;taire, nous <br>
  l'envoyons app&acirc;ter ces individus pour pouvoir les rencontrer et d&eacute;couvrir 
  qui ils sont.<br>
  Pendant ce temps, Valandras et moi allons enqu&ecirc;ter sur la mort de Xelschultpiotl. 
  Son majordome, Aran, <br>
  un vieil homme en livr&eacute;e d'une soixantaine d'ann&eacute;es nous re&ccedil;oit 
  et nous raconte comment son ma&icirc;tre a &eacute;t&eacute; <br>
  retrouv&eacute; &eacute;gorg&eacute; apr&egrave;s avoir subi les pires outrages 
  : ses ongles ont &eacute;t&eacute; arrach&eacute;s et sa d&eacute;pouille avait 
  encore <br>
  les pieds dans l'&acirc;tre de la chemin&eacute;e. A n'en pas douter, il a parl&eacute;, 
  je connais peu d'hommes et pas un assez &acirc;g&eacute;, <br>
  vivant comme un nanti dans un quartier riche avec une milice surarm&eacute;e 
  et z&eacute;l&eacute;e pour le prot&eacute;ger, qui aurait pu<br>
  r&eacute;sister tr&egrave;s longtemps &agrave; un traitement d'une telle barbarie 
  ; la cassette contenant ses papiers les plus personnels <br>
  et secrets a disparu de sa cachette, sans doutes emport&eacute;e par les tueurs.<br>
  <br>
  Plus tard le soir, faisant le guet devant la demeure de Ceredian, nous sommes 
  confront&eacute;s aux deux gredins, <br>
  les deux hommes chauves sur la piste de Ceredian. Apr&egrave;s une br&egrave;ve 
  escarmouche, l'un d'entre eux est tu&eacute; et<br>
  l'autre, visiblement, un Ashragor, un templier rat&eacute; qui plus est, est 
  mis hors d'&eacute;tat de nuire avant d'&ecirc;tre interrog&eacute;. <br>
  Cet individu, Argandaravan et son d&eacute;funt ami, &quot; Tranche-dans-le-vif 
  &quot; dont la carri&egrave;re de tueur &agrave; gages se termine<br>
  dans un &eacute;gout &agrave; ciel ouvert proche du lieu du combat et dont l'odeur 
  naus&eacute;abonde empeste tout le quartier, ont &eacute;t&eacute; <br>
  engag&eacute;s &agrave; Port Concorde par un myst&eacute;rieux commanditaire 
  masqu&eacute; se faisant passer pour un envoy&eacute; d'Ashragor <br>
  pour &eacute;liminer Ceredian et Xelschultpiotl ainsi que pour faire dispara&icirc;tre 
  toutes les traces de leurs agissements. <br>
  Ils ont &eacute;t&eacute; recrut&eacute;s le 16.4A.211, soit le lendemain du 
  massacre et vraisemblablement par Ketzol qui n'a pas perdu<br>
  de temps pour essayer d'effacer tout piste qui pourrait remonter jusqu'&agrave; 
  lui. Valandras parvient &agrave; convaincre <br>
  notre nouvel &quot; ami &quot; de travailler pour nous &eacute;tant donn&eacute; 
  sa foi aveugle dans le Pand&eacute;mon et en toute personne<br>
  suffisamment persuasive pour le convaincre qu'il agit pour Ashragor&#133; D'un 
  pas d&eacute;cid&eacute;, il part interroger<br>
  la logeuse de Ceredian qui, &agrave; mon avis, ne dira plus jamais rien apr&egrave;s 
  et il nous apprend que l'homme que<br>
  nous cherchons allait souvent dans un restaurant proche, &quot; la Colonne &quot;.<br>
  <br>
  Ce petit &eacute;tablissement de quartier est tenu par une Felsin ob&egrave;se, 
  Okam Malak, v&ecirc;tue d'une robe bouffante<br>
  jaune-orange et m&egrave;re d'une ribambelle d'enfants qui l'aident &agrave; 
  tenir son affaire. Nous sommes parcourus<br>
  d'un frisson d'angoisse &agrave; l'id&eacute;e de se retrouver dans le m&ecirc;me 
  lit qu'elle, peut-&ecirc;tre que les tortures Ashragors <br>
  ne sont pas si terribles apr&egrave;s tout ! Tout nous semble un peut trop parfait 
  et tranquille, une investigation<br>
  de nuit s'impose. Apr&egrave;s une op&eacute;ration d'une discr&eacute;tion 
  des plus &quot; discutables &quot;, nous d&eacute;couvrons un Ceredian <br>
  apeur&eacute; se terrant dans le cellier de l'&eacute;tablissement. D'apr&egrave;s 
  lui, Xelschultpiotl, aigri par la vie, se livrait &agrave; <br>
  d'&eacute;tranges trafics dont le d&eacute;placement non autoris&eacute; de 
  personnels. Il prenait ses ordres d'un inconnu qui <br>
  payait rubis sur l'ongle, Ceredian s'occupait de la logistique et de faire dispara&icirc;tre 
  les traces.<br>
  <br>
  Nous sommes dans une impasse : Ceredian ne sait rien, Xelschutpiotl est mort 
  et tous ses papiers ont <br>
  &eacute;t&eacute; d&eacute;truits. Notre enqu&ecirc;te pourrait s'arr&ecirc;ter 
  l&agrave; mais Yeg Emesh, Valandras et Ceredian r&ecirc;vent de l'&icirc;le<br>
  de l'Astramance et &eacute;tant donn&eacute; que le trajet n'est que d'une huitaine 
  de jours, en d&eacute;sespoir de cause, <br>
  nous nous embarquons avec nombre de p&egrave;lerins pour ce lieu de culte. Le 
  quinze de la Prime Bise, nous<br>
  d&eacute;barquons &agrave; Avemano, la ville principale de l'&icirc;le et haut 
  lieu de p&egrave;lerinage. Dans la rade, une statue de <br>
  la Dame mesurant cent m&egrave;tres de haut en marbre blanc et en alb&acirc;tre 
  semble accueillir les voyageurs qui <br>
  ont entrepris le p&eacute;riple. On raconte que la statue &eacute;tait d&eacute;j&agrave; 
  l&agrave; avant le Cataclysme mais ce ne sont l&agrave; que <br>
  des conjectures de doctes qui, lorsqu'ils ne comprennent pas quelque chose, 
  s 'en r&eacute;f&egrave;rent au grand <br>
  Cataclysme qui a vu l'apparition du Continent. Avemanon est un lieu haut en 
  couleurs et pittoresque, <br>
  les sept lignes de remparts t&eacute;moignent de l'expansion rapide de la ville 
  au fur et &agrave; mesure que des p&egrave;lerins <br>
  s'y &eacute;tablissent plut&ocirc;t que de rentrer dans leurs contr&eacute;es 
  natales. La place de l'Oratoire est particuli&egrave;rement<br>
  remarquable : n'importe qui peut y professer n'importe quoi, moyennant finances 
  bien entendu. On peut <br>
  par exemple, y sentir plus que les voir, les Gigognes qui ne se lavent jamais 
  ou les Fr&eacute;n&eacute;tiques qui tournent<br>
  sur eux-m&ecirc;mes avant de s'&eacute;crouler de fatigue ou encore certains 
  qui en viennent &agrave; se couper une jambe, <br>
  si&egrave;ge disent-ils, du Mal alors que tout le monde sait bien que le Mal 
  est dans les Ashragors !<br>
  <br>
  H&eacute;las, trois fois h&eacute;las, pendant le trajet, nous perdons l'un 
  d'entre nous, Federico, pour une dur&eacute;e ind&eacute;termin&eacute;e. <br>
  C'est assez &eacute;trange mais apr&egrave;s un repas bien arros&eacute;, un 
  soir, alors que nous &eacute;tions tous en train de dormir, <br>
  je fut r&eacute;veill&eacute; par des bruits bizarres ainsi que par une odeur 
  non moins myst&eacute;rieuse. Prenant mon arme, <br>
  je d&eacute;cide d'aller voir ce qui se passe et l&agrave;, surprise, je tombe 
  nez &agrave; nez avec Federico, le teint blafard, <br>
  la d&eacute;marche m&eacute;canique, le regard dans le vide ! Je ne pouvais 
  y croire, Valandras aurait-il enfin r&eacute;ussi &agrave; <br>
  cr&eacute;er des morts-vivants ? Alors que je me pr&eacute;parais &agrave; en 
  finir avec cet &ecirc;tre diabolique qui fut autrefois mon ami,<br>
  d'un coup, je le vois se courber en deux de douleur et se ruer vers les toilettes 
  ; c'est alors que je compris<br>
  le pourquoi du comment des effluves qui m'avaient r&eacute;veill&eacute;&#133; 
  Valandras a encore du progr&egrave;s &agrave; faire pour<br>
  cr&eacute;er de vrais morts-vivants et ce n'est pas en faisant caca dans le 
  velout&eacute; aux champignons qu'il y parviendra !<br>
  Malheureusement, Federico est maintenant incapable de voyager et nous sommes 
  contraints de le laisser <br>
  &agrave; l'auberge jusqu'&agrave; ce qu'il se remette.<br>
  La caravane qui doit nous emmener au sanctuaire de l'Astramance ne partant que 
  dans sept jours, une longue <br>
  attente commence&#133; Pendant ce laps de temps ; notre route vient &agrave; 
  croiser celle d'un &eacute;trange clochard en haillons <br>
  &agrave; demi-fou qui prend Valandras en grippe. La veille de notre d&eacute;part, 
  vers midi, alors que tout se d&eacute;roulait sans <br>
  histoires, subitement, le silence tombe dans toute la ville alors que l'Astramance 
  entame une nouvelle proph&eacute;tie :<br>
  <br>
  <b>&quot; Malheur aux Rivages, morts, batailles, d&eacute;vastation, haine.<br>
  Le Destin perdra sa voix, le vrai peuple reviendra.<br>
  Une trag&eacute;die se joue dans le d&eacute;cor plant&eacute; par le Roi au 
  visage faux.<br>
  L'erreur en est-elle une ? Le crime en est-il un ?<br>
  Avec la d&eacute;couverte viendra peut &ecirc;tre la sagesse<br>
  Le faux peuple verra son destin d&eacute;cid&eacute; sur les berges du fleuve 
  fou dans l'ombre des tours ancestrales. &quot;</b></span></p>
<p class="texte">Visiblement, cette proph&eacute;tie provoque des r&eacute;actions 
  de panique que les d&eacute;clarations rassurantes des autorit&eacute;s <br>
  ne parviennent pas &agrave; apaiser. C'est avec un curieux sentiment de malaise 
  que, le lendemain, nous prenons la route<br>
  pour le sanctuaire avec la caravane o&ugrave; nous avons la surprise de d&eacute;couvrir 
  outre les trois guides, Gardan Ceredian, <br>
  un noble Venn'Dys atteint par la langueur d&eacute;sirant, avant son tr&eacute;pas, 
  la b&eacute;n&eacute;diction de la Dame, Olak un Gehemdal<br>
  condamn&eacute; &agrave; mort pour le meurtre de sa famille qui d&eacute;sire 
  effectuer le p&egrave;lerinage avant l'ex&eacute;cution de la sentence, <br>
  Gavrilo l'Oblique que ses deux ni&egrave;ces ont convaincu malgr&eacute; lui 
  de les accompagner, Noiroutrage, un noble Gehemdal <br>
  effectuant un rite traditionnel de sa famille, Ixo venu &eacute;tudier l'architecture 
  du sanctuaire, nous avons donc la surprise<br>
  de voir notre myst&eacute;rieux clochard Ashragor &agrave; demi-fou !<br>
  <br>
  La route monte en lacet jusqu'&agrave; une altitude de 6000 m&egrave;tres, rapidement, 
  nous sommes forc&eacute;s de progresser dans<br>
  la neige et l'exp&eacute;rience des guides se r&eacute;v&egrave;le indispensable 
  pour parvenir &agrave; notre but. Au bout de quelques jours, <br>
  les derni&egrave;res habitations ont disparu dans la brume. Le trajet est de 
  plus en plus difficile en raison du manque d'oxyg&egrave;ne, <br>
  des passages &eacute;troits et du brouillard opaque qui peut tomber &agrave; 
  tout moment. Pendant son sommeil, le clochard a <br>
  des crises de douleur et hurle ajoutant ainsi &agrave; la nervosit&eacute; g&eacute;n&eacute;rale 
  de l'exp&eacute;dition. Valandras parvient &agrave; voir son <br>
  guilder qui contient des marques tr&egrave;s profondes, preuves qu'il serait 
  un instrument important du Destin.<br>
  <br>
  Le septi&egrave;me jour de la Seconde Bise, nous arrivons &agrave; destination 
  et le temps clair nous permet de voir, au loin, <br>
  le sanctuaire b&acirc;ti au sommet d'un piton rocheux, s&eacute;par&eacute; 
  par un abyme vertigineux. Cette petite cit&eacute; est impressionnante<br>
  avec ses murs trapus et ses tours basses ; des ponts enjambent le ravin et m&egrave;nent 
  &agrave; des portes ferm&eacute;es &agrave; part l'une <br>
  d'entre elles. La ville est d'un blanc immacul&eacute; et &eacute;pouse la forme 
  de la montagne. Peu d'habitants vivent ici et servent<br>
  l'Astramance en plus d'accueillir les p&egrave;lerins. La plupart des b&acirc;timents 
  sont vides, les jardins &agrave; l'abandon.<br>
  Le sanctuaire &agrave; proprement parl&eacute; est un b&acirc;timent assez bas 
  entour&eacute; de quatre fl&egrave;ches qui partent &agrave; l'assaut du ciel.<br>
  Pendant les quelques jours suivants et en attendant d'&ecirc;tre re&ccedil;us 
  par l'Astramance, nous explorons, chacun de notre c&ocirc;t&eacute;, <br>
  les diff&eacute;rents lieux de la cit&eacute;. Alors que j'effectue des recherches 
  dans le b&acirc;timent des archives, au milieu des scribes <br>
  dont la seule occupation est d'essayer d'analyser, d'interpr&eacute;ter 4000 
  ans de proph&eacute;ties, Dame Jara, la ma&icirc;tresse <br>
  des archives me confie le texte d'une proph&eacute;tie qui, &agrave; n'en pas 
  douter, nous concerne :</p>
<p class="texte"><b>&quot; Du m&eacute;tal il cr&eacute;e la vie et donne la mort<br>
  Digne h&eacute;ritier d'une famille mill&eacute;naire<br>
  Paradis inaccessible volont&eacute; implacable sa destin&eacute;e r&eacute;side 
  en lui<br>
  Tremblez le guerrier m&eacute;tallique marchera bient&ocirc;t parmi vous</b></p>
<p class="texte"><b>La serre de l'aigle apporte la mort<br>
  D&eacute;mons hommes b&ecirc;tes tous tr&eacute;passent<br>
  Chez lui dans les for&ecirc;ts obscures les d&eacute;serts infinis comme au 
  milieu des cyclones<br>
  A jamais diff&eacute;rent la sagesse s'&eacute;loigne &agrave; grand pas</b></p>
<p class="texte"><b>Plus vif que le serpent plus rapide que l'&eacute;clair<br>
  Il &eacute;crit son histoire en lettres de sang<br>
  H&eacute;r&eacute;tique pour son peuple il lib&egrave;re l'ennemi qui n'en est 
  pas un<br>
  C'est dans son c&#156;ur qu'il puisera le courage d'avancer</b></p>
<p class="texte"><b>De la glace naquit le feu de la conqu&ecirc;te<br>
  Puissance et pouvoir sont ses deux compagnes<br>
  Phov&eacute;a implacable ma&icirc;tresse l'attend depuis si longtemps <br>
  Mais &agrave; trop s'approcher du feu l'ange des t&eacute;n&egrave;bres se br&ucirc;lera-t-il 
  ?</b></p>
<p class="texte"><b>Accoucheurs du nouveau monde<br>
  Destructeurs de l'ancien<br>
  Leur nom r&eacute;sonnera dans les corridors du temps<br>
  A jamais dress&eacute;s face aux sans visages<br>
  Leur destin est mon destin<br>
  Je mourrai de leurs mains <br>
  Mais auparavant dans la cit&eacute; des serpents<br>
  De nouveaux masques tomberont &quot;</b></p>
<p><span class="texte">Dans le m&ecirc;me temps, Valandras parvient &agrave; en 
  apprendre un peu plus sur le clochard : il semble avoir &eacute;t&eacute; captur&eacute;<br>
  &agrave; Gouffre et avoir subit un &eacute;trange traitement ; il ne sait d'ailleurs 
  pas comment il est arriv&eacute; sur l'&icirc;le de l'Astramance !<br>
  Une menace sourde p&egrave;se sur cet endroit, nous avons la sensation que ce 
  pauvre h&egrave;re est manipul&eacute; par des forces qui<br>
  veulent d&eacute;truire la Dame, n'a-t-elle d'ailleurs pas proph&eacute;tis&eacute; 
  sa propre disparition ? Il est effectivement tr&egrave;s ing&eacute;nieux <br>
  d'envoyer quelqu'un qui ne sait m&ecirc;me pas qu'il est manipul&eacute; et 
  donc insoup&ccedil;onnable pour commettre un tel m&eacute;fait.<br>
  <br>
  Le dixi&egrave;me jour de la Seconde Bise, nous obtenons enfin une audience 
  avec la Dame. En fait, nous sommes re&ccedil;us <br>
  par une jeune femme plut&ocirc;t jolie, dame Aven, la sup&eacute;rieure des 
  Elues. A notre surprise, elle nous apprend que<br>
  l'Astramance ne nous recevra pas mais qu'elle, dame Aven, lui r&eacute;p&egrave;tera 
  nos propos ! Apr&egrave;s une br&egrave;ve discussion <br>
  et une fois que le sujet du clochard du nom de Koracen Drexx a &eacute;t&eacute; 
  abord&eacute;, elle nous enjoint de lui pr&eacute;senter l'individu.<br>
  A peine l'entrevoit-elle, qu'elle c&egrave;de &agrave; une peur panique et dans 
  un cri, nous ordonne de le tuer. Pendant que Yeg Emesh <br>
  part &agrave; sa poursuite, elle nous r&eacute;v&egrave;le qu'elle a senti une 
  intense souffrance et une grande d&eacute;tresse chez lui et que le tuer <br>
  permettrai de donner le repos &agrave; son &acirc;me.<br>
  <br>
  Malheureusement, la mort de Koracen Drex, ce nom, l'Histoire ne l'oubliera jamais, 
  n'est que le d&eacute;but de nos ennuis. <br>
  En fait, Yeg Emesh l'affronte et est surpris de la r&eacute;sistance anormale 
  de son adversaire. A peine ne vient-il &agrave; bout <br>
  qu'une &eacute;trange fum&eacute;e bleue commence &agrave; s'&eacute;chapper 
  de son ventre pour se consolider en une porte de pierre bleue <br>
  de six m&egrave;tres sur trois d'o&ugrave; une trentaine de taureaux ail&eacute;s 
  de trois m&egrave;tres au garrot et &agrave; t&ecirc;tes humaines ne tardent 
  <br>
  pas &agrave; &eacute;merger. Ils ne sont, en fait, que l'avant-garde d'une arm&eacute;e 
  de soldats en armures de pierre bleue qui envahissent<br>
  la ville. Nous ne pouvons rien faire alors qu'ils capturent p&egrave;lerins 
  et serviteurs et qu'ils mettent &agrave; mort les scribes qui<br>
  ne voulaient pas se rendre retranch&eacute;s dans la maison des archives. Dame 
  Aven et le reste des Elues restent anormalement <br>
  passives pendant ces &eacute;v&egrave;nements et c'est alors que je comprends 
  : l'Astramance n'est plus dans le sanctuaire<br>
  car elle avait proph&eacute;tis&eacute; la venue de cette arm&eacute;e ! Avant 
  que le dernier b&acirc;timent ne tombe aux mains de ces guerriers <br>
  qui semblent manipuler une magie inconnue bas&eacute;e sur l'espace et le temps, 
  nous fuyons par un souterrain avec l'ordre <br>
  de pr&eacute;venir dame Jianna &agrave; Avemano.<br>
  <br>
  Alors que nous parcourons ces escaliers peu &eacute;clair&eacute;s, je commence 
  &agrave; entrevoir une ligne directrice et &agrave; assembler<br>
  les morceaux du puzzle &eacute;parpill&eacute;s sous nos yeux. Quelqu'un conspire 
  contre le S&eacute;nat et les Rivages et essaye <br>
  d'impliquer les Ashragors pour d&eacute;tourner les soup&ccedil;ons et c'est 
  sans doute celui que l'Astramance a nomm&eacute; <br>
  le Roi au visage faux. Imaginons un instant que le faux peuple soit les Felsin 
  : ils ont perdu la m&eacute;moire, <br>
  leur &eacute;tincelle loomique est diff&eacute;rente de celle des autres peuples. 
  Peut &ecirc;tre, le vrai a-t-il cr&eacute;&eacute; les Felsin &agrave;<br>
  partir d'animaux &eacute;tant donn&eacute;s leurs affinit&eacute;s avec eux, 
  certains de leurs traits f&eacute;lins et l'affinit&eacute; particuli&egrave;re 
  <br>
  de Yeg Emesh avec les esprits des animaux. Le vrai peuple si les guerriers en 
  armures bleues en font bien partie<br>
  utilise le loom d'une mani&egrave;re qui nous est inconnue et qui leur est sans 
  doute propre. Avec le premier cataclysme,<br>
  le vrai peuple a disparu avec le Continent pour une raison que l'on ignore. 
  Les Felsin se sont alors retrouv&eacute;s livr&eacute;s<br>
  &agrave; eux-m&ecirc;mes et peut &ecirc;tre ont-ils &eacute;t&eacute; lib&eacute;r&eacute;s 
  d'une certaine sorte d'asservissement ce qui expliquerait le fait qu'ils<br>
  n'aient pas de m&eacute;moire. Maintenant, le vrai peuple est de retour et poursuit 
  des buts qu'il va nous falloir d&eacute;couvrir <br>
  et peut &ecirc;tre contrecarrer. Si toutes ces suppositions sont vraies, alors 
  notre prochaine &eacute;tape ne peut &ecirc;tre que Snake<br>
  et nous sommes alors sur le point de faire des d&eacute;couvertes qui risquent 
  de bouleverser Cosme dans son ensemble.<br>
  <br>
  Enfin, nous d&eacute;bouchons sur l'ext&eacute;rieur, enfin, nous revoyons la 
  lumi&egrave;re du jour. J'ai un go&ucirc;t amer dans la bouche<br>
  quand je repense aux &eacute;v&egrave;nements que nous venons de vivre : nous 
  n'avons &eacute;t&eacute; que spectateurs, nous avons laiss&eacute; <br>
  la vague des &eacute;v&egrave;nements nous emporter sans essayer de nous y opposer, 
  de modifier sa course, de l'influencer. <br>
  Notre marche s'annonce difficile, il n'y a pas de piste, la neige recouvre tout 
  et il va falloir que notre ma&icirc;tre de <br>
  la Route montre le meilleur de lui-m&ecirc;me si nous voulons revoir la civilisation 
  rapidement. Mais, c'est avec <br>
  une vigueur nouvelle et une d&eacute;termination sans faille que je m'avance 
  au travers de cette nature hostile,<br>
  l'esprit aux aguets pour trouver un moyen de d&eacute;masquer les conspirateurs 
  qui n'ont pas encore r&eacute;v&eacute;l&eacute; <br>
  leur vrai visage et d&eacute;jouer leurs plans.<br>
  </span> </p>
</body>
</html>
