<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XI : La r&eacute;union du S&eacute;nat 
  de la Constellation (4 6B 210) </b></p>
<p class="texte"><b>Quatri&egrave;me jour de la Sixte Bise 210.</b><br>
  Encore une fois, nous nous appr&ecirc;tons &agrave; quitter de mani&egrave;re 
  pr&eacute;cipit&eacute;e la For&ecirc;t d'Emeraude. Notre derni&egrave;re t&acirc;che,<br>
  sur place, est d'entrer en contact avec les mantes religieuses et, visiblement, 
  Valandras leur fait peur ou les d&eacute;go&ucirc;te.<br>
  En tout cas, ce n'est qu'une fois l'Ashragor retir&eacute; que les transients 
  acceptent de nous rencontrer. <br>
  Apr&egrave;s quelques &eacute;changes et promesses de non-agression, nous pouvons 
  nous en retourner vers la civilisation<br>
  l'esprit tranquille!<br>
  <br>
  Le 10.3A.210, nous voil&agrave; tous &agrave; Port MacKaer et plong&eacute;s 
  dans d'h&acirc;tifs pr&eacute;paratifs en vue de notre voyage <br>
  vers Port Concorde et la r&eacute;union du S&eacute;nat de la Constellation. 
  D'ailleurs, Nicod&eacute;mus et Juliade de Th&eacute;odusse<br>
  y sont aussi convoqu&eacute;s et nous nous sentirons moins seuls dans ce panier 
  de crabes ! Quelques jours plus tard,<br>
  nous embarquons sur le &quot; Dauphin des mers &quot; pour trois semaines d'un 
  voyage sans histoires, <br>
  comme si un moment de repos nous &eacute;tait accord&eacute;, un peu comme le 
  calme et l'immobilit&eacute; qui, en mer, <br>
  sont le pr&eacute;lude &agrave; une temp&ecirc;te des plus intenses.<br>
  <br>
  La ville de Port Concorde a &eacute;t&eacute; fond&eacute;e en l'an 8 et est 
  gouvern&eacute;e par des repr&eacute;sentants de guildes <br>
  et des continentaux mais seules trois guildes dirigent veritablement et assurent 
  la garde : la guilde du Fer de Schaal, <br>
  la guilde de l'Isthme Sauvage et la guilde de Franc d'Esp&eacute;ra. La cit&eacute; 
  est b&acirc;tie sur une colline dont le point le plus &eacute;lev&eacute; <br>
  est occup&eacute; par le M&eacute;morial de l'Aventure, un b&acirc;timent qui 
  regroupe une grande quantit&eacute; d'archives de toute sorte <br>
  sur les activit&eacute;s pass&eacute;es et pr&eacute;sentes des guildes. Sur 
  le port r&egrave;gne une grande effervescence alors <br>
  que le jour d'ouverture de la session du S&eacute;nat approche et qu'une foule 
  de fonctionnaires, s&eacute;nateurs, voyageurs <br>
  arrivent en ville et doivent trouver des logements dont les prix ont augment&eacute; 
  en fl&egrave;che ces derniers jours. <br>
  Un grand chapiteau a &eacute;t&eacute; construit hors des remparts ainsi que 
  de nombreux autres b&acirc;timents pour accueillir <br>
  les diverses commissions travaillant en marge des r&eacute;unions.<br>
  <br>
  Les activit&eacute;s officielles auraient d&ucirc; commencer le quinze de la 
  quarte ardence mais, un caravillon, <br>
  &quot; l'Etoile des d&eacute;couvreurs&quot;, avec &agrave; son bord une cinquantaine 
  de s&eacute;nateurs dont J&ouml;rn Ulbeck que <br>
  nous attendons avec impatience, est en retard. Suspectant quelque chose car, 
  avec le temps, on se rend compte <br>
  que rien n'arrive jamais par hasard et on d&eacute;veloppe une sorte de pr&eacute;monition 
  vis-&agrave;-vis des probl&egrave;mes et conspirations,<br>
  nous partons &agrave; la rencontre du navire avec un petit voilier. Effectivement, 
  m&ecirc;me si le caravillion ne tarde pas<br>
  &agrave; se pr&eacute;senter &agrave; nos yeux, un &eacute;trange sentiment 
  de malaise nous &eacute;treint sans que nous parvenions &agrave; savoir pourquoi. 
  <br>
  Malheureusement, nous ne tardons pas &agrave; le d&eacute;couvrir : tous les 
  passagers ont &eacute;t&eacute; transform&eacute;s en mort-vivants et<br>
  se r&eacute;pandent dans la ville provoquant la surprise, l'incr&eacute;dulit&eacute; 
  et la panique en r&eacute;pandant la mort dans la population apeur&eacute;e.<br>
  <br>
  Profitant du d&eacute;sordre, nous montons discr&egrave;tement &agrave; bord 
  pour d&eacute;couvrir d'&eacute;ventuels indices sur la trag&eacute;die en cours. 
  <br>
  Le journal du capitaine s'arr&ecirc;te brusquement deux mois plus t&ocirc;t 
  ce qui nous laisse supposer que c'est &agrave; ce moment <br>
  que le rituel, car il ne peut s'agir que de magie d&eacute;monique, a &eacute;t&eacute; 
  lanc&eacute;. De plus, des traces nous laissent &agrave; croire <br>
  que quelqu'un a v&eacute;cu sur le navire et s'est enfui &agrave; la faveur 
  de la confusion qui r&egrave;gne sur le port. Les combats <br>
  se poursuivent pendant une bonne partie de la nuit mais les morts qui marchent 
  sont finalement vaincus, <br>
  mais &agrave; quel prix ? Au petit matin, tout n'est que d&eacute;solation, 
  l'odeur de la mort nous prend &agrave; plein nez alors <br>
  que le reste de la garde rel&egrave;ve les centaines de cadavres &eacute;parpill&eacute;s 
  de par la ville.<br>
  <br>
  Bien entendu et m&ecirc;me si personne ne nous a rien demand&eacute;, nous nous 
  mettons &agrave; la recherche du passager clandestin<br>
  pour nous apercevoir bien vite que nous ne sommes pas les seuls sur sa piste 
  : des Ashragors, des agents <br>
  d'un groupe inconnu mais qui s'av&egrave;reront &ecirc;tre des membres de la 
  division Prospective, soit les services secrets, <br>
  du S&eacute;nat et des petits malfrats de la ville. Parall&egrave;lement, le 
  s&eacute;nat poursuit ses activit&eacute;s malgr&eacute; tout et <br>
  nous devons compara&icirc;tre devant la commission d'enqu&ecirc;te sur la Porte 
  Noire. Nous avons d'ailleurs &quot; la joie &quot; <br>
  de retrouver Darka Khan, convoqu&eacute;e elle aussi pour t&eacute;moigner. 
  La commission se compose d'une dizaine de <br>
  s&eacute;nateurs repr&eacute;sentant les plus grandes guildes et d'un petit 
  vieillard en chaise roulante, visiblement un peu g&acirc;teux <br>
  qui n'est autre qu'Andrea di Valentino, pr&eacute;sident d'honneur du S&eacute;nat 
  et mentor de J&ouml;rn Ulbeck, tu&eacute; pendant la bataille de la veille.<br>
  La suite de nos investigations nous am&egrave;ne &agrave; d&eacute;couvrir, 
  en interrogeant le p&egrave;re d'Ulbeck, le chef de la Guilde <br>
  du Fer de Schaal, qu'une partie de cette guilde, ses repr&eacute;sentants &agrave; 
  Gouffre, souhaite faire s&eacute;cession pour cr&eacute;er<br>
  la guilde du Fer de Gouffre. Peut-&ecirc;tre J&ouml;rn avait-il d&eacute;couvert 
  une conspiration plus grande encore dont cette <br>
  s&eacute;cession ne serait que le paravent ? En tout cas, la promise d'Ulbeck, 
  Karval&euml; la souriante, nous r&eacute;v&egrave;le <br>
  &agrave; son tour que J&ouml;rn aurait mis &agrave; jour un complot contre le 
  S&eacute;nat. Malheureusement, il nous est impossible <br>
  d'en apprendre davantage avant l'entr&eacute;e en sc&egrave;ne du cousin de 
  Karval&euml;, Anton Arondan, un personnage <br>
  myst&eacute;rieux qui semble en conna&icirc;tre plus qu'il ne veut bien le dire.<br>
  <br>
  Alors que nous quittons Karval&euml; et son cousin, les &eacute;v&egrave;nements 
  nous rattrapent : une fum&eacute;e &eacute;paisse s'&eacute;l&egrave;ve <br>
  du quartier du n&eacute;goce ou un incendie fait rage. Un entrep&ocirc;t attenant 
  &agrave; l'auberge des mille f&eacute;licit&eacute;s, <br>
  une vulgaire maison de passe, finit de se consumer. Visiblement, un combat a 
  eu lieu entre des Ashragors<br>
  et le clandestin &agrave; qui de nombreuses personnes voudraient poser des questions. 
  Le fugitif est parvenu <br>
  &agrave; s'enfuir non sans avoir fait &eacute;talage de sa puissance en d&eacute;clenchant 
  l'incendie et en putr&eacute;fiant <br>
  litt&eacute;ralement un combattant Ashragor !<br>
  <br>
  Le reste de la journ&eacute;e nous voit encore une fois convoqu&eacute;s &agrave; 
  la commission d'enqu&ecirc;te et rencontr&eacute;s <br>
  le s&eacute;nateur repr&eacute;sentant la faction dissidente de la guilde du 
  Fer de Schaal, G&uuml;lwenn Rougearmure, <br>
  un gehemdal jovial, alcoolique et tr&egrave;s loquace. Il nous apprend qu'il 
  aurait d&ucirc; prendre place dans le caravillon<br>
  &quot;fant&ocirc;me&quot; mais qu'il a &eacute;t&eacute; remplac&eacute; au 
  dernier moment par la commission du protocole. Enfin, nous avons <br>
  un indice pour orienter nos recherches ! Malheureusement, sans statut officiel 
  pour enqu&ecirc;ter, il est difficile <br>
  d'obtenir des renseignements aupr&egrave;s de ces petits fonctionnaires mesquins, 
  carri&eacute;ristes et engoss&eacute;s dans <br>
  un travail aussi routinier qu'inint&eacute;ressant et qui ne pensent qu'&agrave; 
  en faire le moins possible tout en &eacute;tant <br>
  des plus serviles face &agrave; leurs sup&eacute;rieurs, . O&ugrave; est donc 
  pass&eacute; l'esprit d'aventure qui animait les fondateurs <br>
  du S&eacute;nat de la constellation ? Alors que nous pensions avoir &agrave; 
  recourir &agrave; des moyens moins scrupuleux <br>
  et surtout moins l&eacute;gaux, le secr&eacute;taire de Valentino nous aborde 
  pour nous proposer de travailler &agrave; son service<br>
  en &eacute;change d'accr&eacute;ditations officielles et tout &agrave; fait 
  l&eacute;gales ! Ces permis ont m&ecirc;me &eacute;t&eacute; obtenus en moins 
  de <br>
  24 heures ce qui est d'autant plus surprenant lorsque l'on conna&icirc;t la 
  lenteur et l'inertie des rouages bureaucratiques <br>
  de l'institution pachydermique qu'est le S&eacute;nat.<br>
  <br>
  Munis de nos nouveaux insignes de policiers et redresseurs de torts, il est 
  surprenant de d&eacute;couvrir avec<br>
  quelle facilit&eacute; les archives de la commission du protocole sont mises 
  &agrave; nos pieds ! De scribouillard en <br>
  scribouillard, nous parvenons &agrave; remonter jusqu'&agrave; celui qui a donn&eacute; 
  l'ordre de d&eacute;placer Rougearmure :<br>
  c'est Anzilaprankar, le vice-pr&eacute;sident de la commission, lui-m&ecirc;me. 
  Mais, l'heure de la confrontation <br>
  avec notre myst&eacute;rieux commanditaire approche. Comme nous l'avions soup&ccedil;onn&eacute;, 
  di Valentino n'est pas <br>
  g&acirc;teux du tout mais joue un r&ocirc;le pour donner le change &agrave; 
  ceux qui ont &eacute;t&eacute; assez puissants pour d&eacute;jouer <br>
  ses protections et le rendre infirme. D'ailleurs, on ne survit pas &agrave; 
  des dizaines d'ann&eacute;es &agrave; parcourir<br>
  le Continent, &agrave; &#156;uvrer dans les complots de couloir de la fourmili&egrave;re 
  qu'est le S&eacute;nat si l'on n'est pas <br>
  attentif &agrave; tout et tous. Il nous apprend que Rougearmure a &eacute;t&eacute; 
  assassin&eacute; sans doute &agrave; cause de sa langue<br>
  trop pendue, le genre d'erreur que l'on ne commet qu'une fois. Karval&euml; 
  a aussi disparu mais il s'av&egrave;rera <br>
  que c'est son cousin Anto, membre de la division Prospective, qui l'a fait mettre 
  &agrave; l'abri. Nous voil&agrave; oblig&eacute;s <br>
  de faire des compromis avec deux p&ocirc;les de pouvoir plut&ocirc;t antagoniste 
  : di Valentino qui doit son infirmit&eacute;<br>
  &agrave; la division Prospective avec laquelle il faut composer aussi pour esp&eacute;rer 
  d&eacute;couvrir ce qui se trame r&eacute;ellement.<br>
  La col&egrave;re gronde dans la ville vis-&agrave;-vis des Ashragors, suspects 
  tous d&eacute;sign&eacute;s dans cette affaire et <br>
  ceux d'entre eux, t&eacute;m&eacute;raires, stupides ou inconscients qui osent 
  d&eacute;ambuler dans la vile sont souvent pris &agrave; parti, <br>
  molest&eacute;s ou lapid&eacute;s par la foule en col&egrave;re et d&eacute;cha&icirc;n&eacute;e 
  contre les supp&ocirc;ts du Pand&eacute;mon.<br>
  <br>
  Interrog&eacute; &agrave; son tour, Prankar nous apprend qu'il a influenc&eacute; 
  le travail de la commission du Protocole <br>
  &agrave; la demande de Ragnar Rafarnsson, ma&icirc;tre de la guilde du Marteau. 
  Cette guilde fait partie du consortium du fer<br>
  et des m&eacute;taux dont la guilde du Fer de Schaal en est la plus importante 
  devant celle du Marteau. <br>
  Nous commen&ccedil;ons &agrave; entrevoir une faible clart&eacute; dans le chaos 
  des &eacute;v&egrave;nements de ces derniers jours : <br>
  une partie de la guilde du Fer de Schaal veut faire s&eacute;cession et le s&eacute;nateur 
  repr&eacute;sentant les s&eacute;paratistes <br>
  &eacute;chappe miraculeusement &agrave; la mort gr&acirc;ce &agrave; l'intervention 
  discr&egrave;te du ma&icirc;tre d'une autre guilde. Peu apr&egrave;s <br>
  notre visite, Prankar se pend rong&eacute; par la culpabilit&eacute; et le remord. 
  Avec l'aide de Darka Khan, nous arrachons<br>
  ses derniers secrets au cadavre du s&eacute;nateur en utilisant l'art d&eacute;monique 
  ; quelques fois, la fin justifie les moyens&#133;<br>
  et l'urgence de la situation, en ces temps troubl&eacute;s, o&ugrave; chacun 
  complote dans l'ombre &agrave; la perte de ceux qu'ils <br>
  disent &ecirc;tre leurs fr&egrave;res, leurs alli&eacute;s, leurs amis ne nous 
  permet pas de nous arr&ecirc;ter &agrave; des consid&eacute;rations de morale, 
  <br>
  de d&eacute;go&ucirc;t, d'antipathie. Ainsi, un repr&eacute;sentant de la guilde 
  d'Almara, Gardan Ceredian, lui a demand&eacute; <br>
  de remplacer Rougearmure par un certain Varchak, sans aucun doute le responsable 
  du massacre et <br>
  le clandestin que nous recherchons. Plus &eacute;trange encore, ce Ceredian 
  se serait pr&eacute;sent&eacute; comme un agent <br>
  d'Ashragor lui-m&ecirc;me ! Maintenant, notre derni&egrave;re piste non explor&eacute;e 
  est Ragnar Rafarnsson. En le filant<br>
  discr&egrave;tement, nous le surprenons en compagnie de son commanditaire, un 
  des s&eacute;nateurs de la guilde <br>
  des mille peuples qui s'av&egrave;rera &ecirc;tre Ketzol Derkzil. C'est aussi 
  Ragnar qui a engag&eacute; Don Pedro et ses malfrats <br>
  pour retrouver le clandestin. Sa derni&egrave;re entrevue dans les bas-fonds 
  de Port Concorde lui sera fatale car, <br>
  un serpent tr&egrave;s venimeux, plac&eacute; sur son chemin au retour, le mord 
  ; Ragnar d&eacute;c&egrave;de peu apr&egrave;s dans d'atroces souffrances.<br>
  <br>
  Pendant ce temps, la tension monte de plus en plus en ville, les Ashragors en 
  sont r&eacute;duits &agrave; se terrer <br>
  dans leur ambassade transform&eacute;e en place forte. Des pr&eacute;dicateurs 
  apparaissent et attisent encore plus<br>
  les feux de la col&egrave;re, de la haine et de la peur. Nous sommes dans l'impasse 
  et la situation se d&eacute;grade <br>
  de jour en jour. Ketzol manigance des choses et bloque le travail de certaines 
  commissions mais <br>
  ses buts restent obscurs et m&ecirc;me des politiciens aguerris, retors et avertis, 
  habitu&eacute;s aux m&eacute;andres <br>
  du fonctionnement du s&eacute;nat ne parviennent pas &agrave; percer &agrave; 
  jour ses actes. N&eacute;anmoins, le vingt-deuxi&egrave;me <br>
  jour de la Quarte Ardence, nous sommes avertis que le clandestin a &eacute;t&eacute; 
  captur&eacute; par la division Prospective : <br>
  il avait essay&eacute; de contacter la guilde d'Almara qui ne l'a pas reconnu 
  comme l'un de ses membres. Par d&eacute;pit,<br>
  il a essay&eacute; de s'enfuir avec une caravane et c'est l&agrave; qu'il a 
  &eacute;t&eacute; rep&eacute;r&eacute; et mis au secret. &Ocirc; ! surprise, 
  c'est un Nigride, <br>
  un habitant du Noir Couchant, son corps arbore un tatouage contenant une grande 
  quantit&eacute; de loom noir <br>
  &agrave; la mani&egrave;re d'un guilder. Il se pr&eacute;tend un serviteur d'Ashragor 
  qui serait venu lui donner des ordres en r&ecirc;ve.<br>
  Il a ensuite &eacute;t&eacute; charg&eacute; par un membre important de la guilde 
  d'Almara, Xelschultpiotl, de massacrer <br>
  les passagers du caravillon. Ses commanditaires l'ayant visiblement abandonn&eacute; 
  &agrave; son triste sort, <br>
  il a fini par commettre une erreur.<br>
  <br>
  Quelques compl&eacute;ments d'information nous sont aussi fournis par le cadavre 
  de Ragnar gr&acirc;ce<br>
  au m&ecirc;me traitement qu'a re&ccedil;u celui de Anzilaprannkar : Ketzol l'avait 
  contact&eacute; pour organiser <br>
  l'assassinat des trois s&eacute;nateurs de la guilde du Fer de Schaal pour ensuite 
  incriminer les dissidents <br>
  qui auraient &eacute;t&eacute; ch&acirc;ti&eacute;s par le S&eacute;nat. Ainsi, 
  la guilde du Marteau serait devenue la plus puissante <br>
  du consortium du fer et des m&eacute;taux. Malheureusement, Ragnar n'avait pas 
  l'envergure d'un grand <br>
  conspirateur et son incomp&eacute;tence et la panique l'ont conduit &agrave; 
  assassiner Rougearmure et &agrave; sa propre mort, <br>
  sans aucun doute orchestr&eacute;e par Ketzol. Un dernier d&eacute;tail nous 
  laisse un go&ucirc;t bizarre dans la bouche : <br>
  Ketzol lui-m&ecirc;me aurait &eacute;t&eacute; sinc&egrave;rement surpris par 
  l'ampleur du massacre comme s'il n'avait r&eacute;ellement <br>
  d&eacute;sir&eacute; que la mort de trois s&eacute;nateurs. Tout porte &agrave; 
  croire que les instigateurs se sont servis du complot <br>
  en cours contre la guilde du Fer de Schaal pour ex&eacute;cuter un plan beaucoup 
  plus vaste avec pour premier objectif,<br>
  le d&eacute;cha&icirc;nement de la col&egrave;re de la foule contre les Ashragors. 
  En effet, il s'av&egrave;re aussi que certains <br>
  pr&eacute;dicateurs auraient aussi &eacute;t&eacute; manipul&eacute;s par le 
  truchement de r&ecirc;ves !<br>
  Cette triste histoire s'ach&egrave;ve sur la tentative de la division Prospective 
  de kidnapper Ketzol. <br>
  Le s&eacute;nateur parvient &agrave; s'enfuir sans avoir, au pr&eacute;alable, 
  r&eacute;v&eacute;l&eacute; sa vraie nature. Ce n'est pas un humain<br>
  mais une cr&eacute;ature reptilienne, capable de prendre l'apparence humaine 
  ! Qu'est-ce donc que cette cr&eacute;ature ? <br>
  Y en a-t-il beaucoup &agrave; l'&#156;uvre dans l'ombre ? Quels sont leurs buts 
  ? Encore des questions et toujours aussi peu de r&eacute;ponses&#133;<br>
  <br>
  Le premier jour de la quinte ardence, le s&eacute;nat suspend ses activit&eacute;s 
  et tout le monde se pr&eacute;pare &agrave; rentrer<br>
  dans ses p&eacute;nates. La commission de la Porte Noire rend ses conclusions 
  : nous ne sommes pas incrimin&eacute;s <br>
  et la maison Ashragor voit ses actions tol&eacute;r&eacute;es&#133; Tout ceci 
  n'est qu'une vaste mascarade politique pour apaiser <br>
  les esprits et d&eacute;montre encore une fois les lourdeurs, les incoh&eacute;rences, 
  l'inertie du s&eacute;nat. Pour combler le tout, <br>
  comme Valentino souhaite que nous poursuivions l'enqu&ecirc;te, ce vieux renard, 
  us&eacute; &agrave; tous les rouages du pouvoir, <br>
  nous envoie sur les Rivages (!) pour investiguer les agissements et les commanditaires 
  de Ceredian. <br>
  Quelle Surprise ! Aucun d'entre nous ne s'attendait &agrave; un tel voyage, 
  nous qui croyions que nous ne reverrions <br>
  peut &ecirc;tre jamais les cieux qui nous avaient vu na&icirc;tre !<br>
  <br>
</p>
</body>
</html>
