<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XXIII : Insoumis ! (04 6A 214)</b></p>
<p class="texte"><br>
  <b>04.6A.214</b> : Les lendemains de festivit&eacute;s sont toujours difficiles 
  ! C&#146;est avec un violent mal de cr&acirc;ne et <br>
  la bouche p&acirc;teuse que nous nous &eacute;veillons au lendemain de la f&ecirc;te 
  qui s&#146;est tenue au campement Drakhs <br>
  pour la cl&ocirc;ture de la c&eacute;r&eacute;monie de Dana. Pour nous remercier, 
  ils nous ont aussi offerts un fatras de tous <br>
  et de riens entass&eacute;s dans une charrette !<br>
  <br>
  Mais quelques jours plus tard, il nous faut nous en repartir vers de nouvelles 
  aventures pleines de fureur, <br>
  de sang, de gloire et de richesses. Nous repartons en qu&ecirc;te du phylum 
  de loom jaune que nous avons<br>
  d&eacute;couvert lors de notre d&eacute;part de Jonril. Malheureusement, cela 
  implique aussi que nous retournions <br>
  dans les marais et cette perspective est loin de nous enchanter. Aux hasards 
  de nos p&eacute;r&eacute;grinations, <br>
  nous rencontrons un &eacute;trange Felsin &agrave; la poursuite d&#146;un esprit 
  frappeur qui lui aurait vol&eacute; une part de lui-m&ecirc;me<br>
  <br>
  Le 11 au soir, une rixe &eacute;clate entre nous : mon arme empathique prend 
  possession de moi et me force <br>
  &agrave; me battre contre les personnes les plus proches. Il semblerait que 
  dans le d&eacute;sert Sable, les Oorish <br>
  soient en guerre contre les guildiens et que les nomades aient fait appel aux 
  esprits des armes pour les aider. <br>
  Apr&egrave;s m&#146;avoir mis hors de combat, mes compagnons d&eacute;truisent 
  l&#146;arme, c&#146;est dommage mais c&#146;est peut-&ecirc;tre<br>
  mieux comme &ccedil;a&#133;<br>
  <br>
  Le lendemain, une autre mauvaise surprise nous attend, Valandras s&#146;av&egrave;re 
  incapable de r&eacute;cup&eacute;rer le sortil&egrave;ge<br>
  et nous devons attendre qu&#146;il se r&eacute;g&eacute;n&egrave;re. Comme nous 
  n&#146;avons pas une id&eacute;e pr&eacute;cise du temps qu&#146;il faudra, 
  <br>
  nous d&eacute;cidons de rentrer &agrave; Jonril. L&agrave;-bas, une encore plus 
  mauvaise surprise nous attend : notre auberge<br>
  a br&ucirc;l&eacute; et nous sommes accus&eacute;s du forfait qui est, &agrave; 
  n&#146;en pas douter, l&#146;&#156;uvre de l&#146;Ordre Loomique de Twance. 
  <br>
  En fait, la fuite d&#146;informations provient de la trahison d&#146;un templier 
  ashragor qui accompagnait Darka Khan. <br>
  Transform&eacute; en mort-vivant, il servira dor&eacute;navant ceux qu&#146;il 
  a trahis pour l&#146;&eacute;ternit&eacute; !<br>
  <br>
  Nous voil&agrave; insoumis avec l&#146;avantage de pouvoir d&eacute;ambuler 
  dans le quartier en toute s&eacute;curit&eacute; et nous rejoignons<br>
  les Danjins, assez d&eacute;prim&eacute;s &agrave; la suite de l&#146;&eacute;chec 
  de la tentative d&#146;&eacute;change entre Treban et le proph&egrave;te enlev&eacute;. 
  <br>
  Treban est d&#146;ailleurs d&eacute;c&eacute;d&eacute; pendant les faits.<br>
  <br>
  Une nuit, nous d&eacute;cidons de p&eacute;n&eacute;trer dans l&#146;Etoile 
  en passant par les &eacute;gouts et nous r&eacute;ussissons &agrave; d&eacute;livrer 
  <br>
  les danjins prisonniers. C&#146;est au moins une bonne chose de faite mais il 
  nous reste encore &agrave; contrecarrer <br>
  les plans de l&#146;Ordre qui semble mijoter un grand coup lors du march&eacute; 
  au phylum qui va se tenir <br>
  dans quelques jours&#133;</p>
</body>
</html>
