<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre X : La fin des Ma&icirc;tres 
  Educateurs (22 5A 210) </b></p>
<p class="texte"><b>Vingt-deuxi&egrave;me jour de la Quinte Ardence</b> de l&#146;an 
  de gr&acirc;ce 210. Enfin, nous quittons <br>
  cet enfer vert et m&ecirc;me s&#146;il nous faudra y revenir bient&ocirc;t, 
  la perspective de retrouver la civilisation<br>
  dans quelques semaines nous fait chaud au c&#156;ur. La travers&eacute;e du 
  d&eacute;sert des Roches Grises <br>
  se passe sans histoires tant que nous parvenons &agrave; &eacute;viter les squelettes 
  qui marchent. <br>
  Quelques jours plus tard, la tribu des Oorish, exacte au rendez-vous, nous ram&egrave;ne 
  &agrave; Snake.<br>
  <br>
  En chemin, &eacute;tant donn&eacute; le contrat conclu avec Tava, la tribu accepte 
  de nous servir de guide <br>
  gratuitement pendant un an &agrave; travers le D&eacute;sert Sable. Pour les 
  contacter, Yeg Emesh <br>
  re&ccedil;oit un collier de plumes d&#146;aigle qu&#146;il lui suffit de d&eacute;tacher 
  pour que les nomades viennent &agrave; notre rencontre.<br>
  Les nouvelles de notre caravane sont plut&ocirc;t bonnes aussi. Malgr&eacute; 
  quelques incidents, les &quot;marchandises&quot; <br>
  ont bien &eacute;t&eacute; d&eacute;livr&eacute;es, le loom achet&eacute; &agrave; 
  Gouffre a &eacute;t&eacute; vendu &agrave; la Halte des Transhumances <br>
  et nos hommes sont rentr&eacute;s &agrave; Port MacKaer. Dans le m&ecirc;me 
  temps, Pravon et Jusendar,<br>
  charg&eacute;s de g&eacute;rer la guilde, ont recrut&eacute; d&#146;autres hommes 
  et ont accompli diverses missions <br>
  au Mirol notamment, o&ugrave; la situation politique est en plein bouleversement.<br>
  <br>
  Nos trois mois suivants sont tr&egrave;s occup&eacute;s &agrave; recruter encore 
  plus d&#146;hommes et &agrave; monter un comptoir<br>
  &agrave; Snake sous la direction temporaire d&#146;Urwar.<br>
  Et c&#146;est au d&eacute;but de la Quinte Bisance que nous sommes fin pr&ecirc;ts 
  &agrave; retourner affronter les p&eacute;rils <br>
  de la For&ecirc;t d&#146;&eacute;meraude. A la t&ecirc;te d&#146;une arm&eacute;e 
  forte de trois cents hommes, nous sommes bien d&eacute;cid&eacute;s <br>
  &agrave; en d&eacute;coudre avec les myst&eacute;rieux Ma&icirc;tres Educateurs 
  et les Gardiens du r&ecirc;ve. Un mois plus tard, <br>
  nous sommes sur le point de lancer l&#146;assaut sur Cristanocte. Malgr&eacute; 
  un d&eacute;but de combat <br>
  plut&ocirc;t &agrave; notre avantage gr&acirc;ce entre autres &agrave; la r&eacute;v&eacute;lation 
  de l&#146;&eacute;tat de sant&eacute; de la dirigeante des albino&iuml;des, 
  <br>
  la bataille dure trois semaines car les Ma&icirc;tres Educateurs parviennent 
  &agrave; se retrancher dans le palais <br>
  et &agrave; r&eacute;sister avec leurs terrifiants pouvoirs. Au matin du vingt-deuxi&egrave;me 
  jour de la Quinte Bisance 210, <br>
  Cristanocte est &agrave; nous et le dernier des transients est tomb&eacute; 
  sous nos coups. Sous leurs masques, <br>
  nous d&eacute;couvrons des &ecirc;tres aux traits appartenant &agrave; diverses 
  ethnies du Continent et des Rivages <br>
  mais leur peau est translucide, bleue claire et dure comme du cristal au toucher&#133;<br>
  Bient&ocirc;t des accords sont conclus avec les albino&iuml;des, les ulm&egrave;ques 
  vont et viennent &agrave; leur guise <br>
  et les autochtones ont la garantie d&#146;&ecirc;tre laiss&eacute;s en paix. 
  Quelques &eacute;changes commerciaux commencent aussi &agrave; s&#146;&eacute;baucher.<br>
  <br>
  Nos nuits sont depuis hant&eacute;es par la vision des quatre statues pleurant 
  de rage. Tava, <br>
  que nous rencontrons une fois de plus dans la for&ecirc;t, nous r&eacute;v&egrave;le 
  que ces &ecirc;tres sont les esprits<br>
  de quatre rois transients morts. Ces Ma&icirc;tres de l&#146;Orbe Creuse avaient, 
  &agrave; la suite d&#146;un cataclysme, <br>
  d&eacute;cid&eacute; d&#146;explorer la surface du Continent mais leur vaisseau 
  de cristal s&#146;est &eacute;cras&eacute; cr&eacute;ant la for&ecirc;t et les 
  d&eacute;serts. <br>
  Pour nous remercier, le shaman nous indique deux sources de loom vert brut qu&#146;il 
  ne faudra jamais tarir : <br>
  des arbres fruitiers et des arbres &agrave; l&#146;&eacute;corce translucide.<br>
  <br>
  Alors que nous pensions jouir d&#146;un r&eacute;pit pour organiser au mieux 
  nos nouvelles acquisitions, <br>
  Valandras est contact&eacute; dans son sommeil par un ulm&egrave;que, Tezqill, 
  qui dit travailler pour notre guilde <br>
  &agrave; Port Mac Kaer. Un envoy&eacute; du S&eacute;nat a amen&eacute; une 
  lettre : nous sommes convoqu&eacute;s &agrave; la prochaine s&eacute;ance<br>
  du S&eacute;nat qui se d&eacute;roulera &agrave; Port Concorde le quinzi&egrave;me 
  jour de la Quarte Ardence 211. <br>
</p>
<p class="texte"> Les nouvelles du monde ne sont pas non plus tr&egrave;s bonnes 
  : la Maison Ashragor a d&eacute;clar&eacute; que l&#146;Ere du Joyeux Sacrifice<br>
  va d&eacute;buter et semble pr&ecirc;te &agrave; faire la guerre. Lequel de 
  ses voisins sera sa cible : la maison Gehemdal , la maison Ulm&egrave;que <br>
  dont la cit&eacute; de Kumar a &eacute;t&eacute; d&eacute;truite par un tremblement 
  de terre le jour du solstice d&#146;&eacute;t&eacute; ou la maison Venn&#146;Dys 
  <br>
  dont le Doge Di Goronna vient de d&eacute;c&eacute;der et o&ugrave; la lutte 
  pour la succession vient de d&eacute;buter ? <br>
  Pour rajouter encore &agrave; nos pr&eacute;occupations, une autre lettre est 
  arriv&eacute;e : <br>
  J&ouml;rn Ulbek de la guilde du Fer de Schaal aurait des informations &agrave; 
  nous donner mais il craint pour sa vie&#133; </p>
</body>
</html>
