<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p align="center"> <span class="texte"><b>Chap&icirc;tre VII : Premi&egrave;re 
  mission, premi&egrave;re &eacute;tape, Port Mac Kaer - Snake (1 1A 210)</b></span></p>
<p><span class="texte"><b>Alors que nous nous tenons tous aux aguets</b>, chacun 
  &agrave; nos postes, rien ne semble se passer depuis <br>
  l'arriv&eacute;e de la milice. Les heures s'&eacute;gr&egrave;nent et il devient 
  de plus en plus difficile de tromper son ennui <br>
  sans se faire rep&eacute;rer. Vers cinq heures du matin, les miliciens, n'ayant 
  &eacute;trangement toujours pas &eacute;t&eacute; relev&eacute;s, <br>
  envoient deux d'entre eux &agrave; leur quartier g&eacute;n&eacute;ral. Ce n'&eacute;tait 
  qu'une ruse, le sergent commandant <br>
  le d&eacute;tachement et deux de ses hommes tentent alors de br&ucirc;ler le 
  corps de l'ambassadeur. Leur tentative<br>
  &eacute;choue gr&acirc;ce &agrave; l'intervention de Yeg Emesh et de Valandras. 
  Malheureusement, sur un coup &quot; malheureux &quot;<br>
  (encore une fois !), Valandras coupe le pied du sergent, la seule personne pouvant 
  nous donner le nom <br>
  de son commanditaire et qui se retrouve d&egrave;s lors entre la vie et la mort.<br>
  <br>
  L'intervention de Ma&icirc;tre Quetzol, amen&eacute; d'urgence, lui sauve la 
  vie et nous permet de conna&icirc;tre<br>
  notre coupable : le bourgmestre lui-m&ecirc;me ! Confront&eacute; aux accusations, 
  celui-ci commence par nier vigoureusement, <br>
  puis compl&egrave;tement d&eacute;sesp&eacute;r&eacute;, avoue tout : il a profit&eacute; 
  du fait que Louis d'Orell ait &eacute;t&eacute; drogu&eacute; par Jilal pour 
  le tuer, <br>
  sur un coup de t&ecirc;te&#133; Il ne pouvait supporter l'id&eacute;e de voir 
  la construction d'un temple Ashragor &agrave; Port MacKaer ! <br>
  Quel &ecirc;tre pitoyable !<br>
  <br>
  Le lendemain matin, une fois encore convoqu&eacute;s dans le bureau de l'ambassadeur 
  Juliade de Th&eacute;odusse,<br>
  nous recevons remerciements et cadeaux. Louis d'Orell avait pour mission de 
  recueillir des renseignements<br>
  &agrave; Port Mac Kaer pour le compte de la Maison Venn'Dys et, pour ce faire, 
  il avait corrompu la personne <br>
  la mieux plac&eacute;e, le bourgmestre. En outre, un temple d&eacute;di&eacute; 
  &agrave; Ashragor sera bient&ocirc;t en construction dans notre bourgade.<br>
  <br>
  Les jours suivants ne sont pas de tout repos avec tous les d&eacute;tails de 
  l'exp&eacute;dition vers Gouffre &agrave; r&eacute;gler ! <br>
  Mais, au petit matin du quatorzi&egrave;me jour de la Prime Ardance 210, nous 
  partons, le cerveau plein de flammes <br>
  pour notre premier contrat sous l'&eacute;tendard de notre guilde. Le chef de 
  notre caravane est un gehemdal exp&eacute;riment&eacute;, <br>
  Mard Vigar, mais peu sympathique, et il est parfois difficile de garder son 
  sang froid face &agrave; lui <br>
  lors de notre progression le long de la route des Cascades.<br>
  <br>
  Tout d'abord, il nous faut longer la for&ecirc;t du Mirol o&ugrave;, visiblement, 
  les sacrificateurs ont perdu <br>
  de leur pouvoir au point que certains d'entre eux auraient &eacute;t&eacute; 
  molest&eacute;s voire tu&eacute;s. Mais notre p&eacute;riple se poursuit : <br>
  Alkari au croisement des trois routes, le d&eacute;troit de Lagan qu'il faut 
  traverser en bac, la presqu'&icirc;le de Gogann <br>
  et sa for&ecirc;t luxuriante et, enfin, nous voil&agrave; aux portes de l'Empire 
  de Phaleen. La fronti&egrave;re est d&eacute;limit&eacute;e <br>
  par un temple dans lequel chacun d'entre nous doit s'agenouiller pour pratiquer 
  un rite de purification.<br>
  <br>
  Phaleen est une civilisation Wish et rappelle les Dynasties Fant&ocirc;mes par 
  certains c&ocirc;t&eacute;s architecturaux <br>
  et dans la mentalit&eacute; des gens bien que les arts martiaux n'y soient pas 
  aussi r&eacute;pandus ! Leur ma&icirc;trise <br>
  du corps est plut&ocirc;t orient&eacute;e vers les plaisirs de l'amour et les 
  secrets de la chair. L'Empire est aussi appel&eacute; <br>
  le pays rouge et vert &agrave; cause de la couleur de la terre et de la v&eacute;g&eacute;tation. 
  La capitale est construite en bambous,<br>
  les maisons ont des toits en tuiles mais il n'y a ni palais ni remparts. L&agrave;, 
  nous r&eacute;cup&eacute;rons<br>
  les premi&egrave;res personnes &agrave; escorter : 4 femmes, des prostitu&eacute;es 
  sacr&eacute;es, et un homme, un acupuncteur.<br>
  <br>
  Nous nous dirigeons maintenant vers Jaad et, en chemin, nous faisons une halte 
  &agrave; proximit&eacute; des Ruines Sacr&eacute;es :<br>
  un ensemble de cath&eacute;drales de pierre d&eacute;truites qui seraient habit&eacute;es 
  par d'&eacute;tranges cr&eacute;atures, les ruinards. <br>
  A la nuit tomb&eacute;e, Valandras, Yeg Emesh, Federico et moi-m&ecirc;me, partons 
  en exp&eacute;dition dans la ville.<br>
  Effectivement, les ruinards apparaissent comme des &ecirc;tres humano&iuml;des 
  plus ou moins difformes et tr&egrave;s agiles. <br>
  L'un d'entre eux d&eacute;fie Federico mais ce dernier s'en d&eacute;barrasse 
  tr&egrave;s facilement. Nous entamons alors <br>
  une retraite rapide hors de la ville poursuivis par une vingtaine de ces cr&eacute;atures. 
  Revenus au campement, <br>
  nous pensions &ecirc;tre saufs mais, au matin, nous d&eacute;couvrons qu'un 
  de nos hommes, un mirolien, a disparu <br>
  sans laisser de traces &agrave; part une l&eacute;g&egrave;re pr&eacute;sence 
  de loom vert. Il a vraisemblablement &eacute;t&eacute; enlev&eacute; <br>
  pendant son sommeil. Les ruinards seraient-ils venus chercher une compensation 
  pour la perte de l'un des leurs ?<br>
  <br>
  La suite de notre voyage nous emm&egrave;ne au travers des Landes Brumeuses. 
  Pour les traverser,<br>
  </span><span class="texte">il faut &ecirc;tre guid&eacute; par les membres de 
  la tribu des Lank, des aveugles, des transients qui, <br>
  comme paiement, d&eacute;signent au hasard un des voyageurs et l'emm&egrave;nent 
  on ne sait o&ugrave;. <br>
  Par malchance, c'est encore un des n&ocirc;tres, un mirolien, qui est d&eacute;sign&eacute;. 
  Nous reprenons <br>
  alors notre marche &agrave; travers cette r&eacute;gion o&ugrave; la brume, 
  semi-vivante, semble se d&eacute;placer par grosses nappes.<br>
  </span><span class="texte"><br>
  Deux jours plus tard, nous sommes &agrave; Jaad, un &eacute;norme souk ! Deux 
  des femmes que nous escortions<br>
  sont arriv&eacute;es &agrave; destination et d&egrave;s le lendemain, nous partons 
  en direction de Snake. Alors que nous <br>
  nous mettons en route, nous apercevons une petite cr&eacute;ature bleue qui 
  nous observe. <br>
  Ce serait un familier d'un des mages du monarque de la ville. Pourquoi et qui 
  peut bien s'int&eacute;resser &agrave; nous par ici ? <br>
  Encore des questions sans r&eacute;ponses&#133;<br>
  <br>
  Avant de parvenir &agrave; Snake, nous faisons un crochet par les Rencontres 
  Fatidiques d'o&ugrave; personne n'est jamais revenu ! <br>
  L&agrave;, Valandras est attaqu&eacute; et bless&eacute; par une cr&eacute;ature 
  si rapide que nous ne parvenons m&ecirc;me pas &agrave; la voir. <br>
  A part cet &eacute;v&eacute;nement, le reste du trajet s'effectue sans encombre 
  et, enfin, nous parvenons <br>
  &agrave; une des &eacute;tapes importantes de notre exp&eacute;dition : la ville 
  de Snake !</span></p>
</body>
</html>
