<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><span class="texte"><br>
  <br>
  </span></p>
<p class="texte" align="center"> <b>Chap&icirc;tre IV : Expension de la Guilde 
  des 4 Vents, Port Mac Kaer (10 1B 209)</b></p>
<p class="texte"><b>Apr&egrave;s</b> <b>un retour</b> sans encombres du Royaume 
  du Noir Couchant, nous arrivons, en ce dixi&egrave;me jour de la Prime Bisance 
  de l'ann&eacute;e 209, &agrave; Port MacKaer, notre lieu de r&eacute;sidence. 
  Qu'il est bon de rentrer chez soi apr&egrave;s un si long voyage et de telles 
  p&eacute;rip&eacute;ties ! Malheureusement, une lourde t&acirc;che nous attend, 
  il faut organiser notre guilde pour qu'elle puisse prendre son essor. Gr&acirc;ce 
  aux faveurs accord&eacute;es par les Ashragors, nous disposons d'un fond de 
  base non n&eacute;gligeable et de recrues potentielles tr&egrave;s int&eacute;ressantes.</p>
<p><span class="texte"> Outre nos diverses activit&eacute;s dont l'acquisition 
  d'une forge pour que je puisse enfin exercer mon m&eacute;tier de forgeur, quelques 
  &eacute;v&eacute;nements viennent ponctuer notre existence. Par exemple, une 
  de nos recrues, un ancien templier Ashragor s'arrache la peau du visage pour 
  en finir avec son ancienne occupation et son ordre. Il efface ainsi les cicatrices 
  comptabilisant le nombre de personnes qu'il avait tu&eacute;es. Il faut vraiment 
  avoir les nerfs bien accroch&eacute;s pour en arriver &agrave; de telles extr&eacute;mit&eacute;s 
  pour oublier son pass&eacute;. Malheureusement, les blessures physiques ne compensent 
  jamais les blessures fa&icirc;tes &agrave; l'&acirc;me.<br>
  <br>
  L'ordre Loomique de Twance a ressenti l'apparition du portail comme une perturbation 
  loomique extraordinaire et la maison Ashragor se fait relativement discr&egrave;te 
  en raison des graves entraves commises vis-&agrave;-vis des lois du S&eacute;nat. 
  Quelques mois plus tard, des rumeurs d'agitation nous parviennent du Mirol, 
  fait &eacute;tonnant en raison de l'apathie de ses habitants due &agrave; la 
  consommation de l'anjun. Il y a aussi des rumeurs de troubles dans les Dynasties 
  Fant&ocirc;mes certainement dus &agrave; la perte d'influence du Noir Couchant 
  sur ces derni&egrave;res. Pour compenser ces nouvelles plus ou moins r&eacute;jouissantes, 
  nous, les Ma&icirc;tres de la Guilde des Quatre Vents, disposons dor&eacute;navant 
  d'une table permanente &agrave; l'Auberge de Lascareigne!<br>
  <br>
  Ainsi passent les jours, la vie de la guilde entre dans une certaine routine. 
  Valandras court de r&eacute;ception en r&eacute;ception pour faire ce qu'il 
  fait le mieux : p&eacute;rorer et se vanter pour essayer de gagner des contrats 
  et faire conna&icirc;tre la guilde, Yeg Emesh et Federico entra&icirc;nent les 
  nouvelles recrues pour en faire une unit&eacute; de combat entra&icirc;n&eacute;e 
  malgr&eacute; leurs origines plut&ocirc;t h&eacute;t&eacute;rog&egrave;nes ! 
  Pour ma part, je passe une bonne partie de mon temps &agrave; la forge, ainsi 
  qu'&agrave; r&eacute;cup&eacute;rer des informations pour le d&eacute;veloppement 
  de mon chap&icirc;tre et en vue d'exp&eacute;ditions futures.<br>
  <br>
  Tout ne pouvait pas durer ainsi et au soir du quatorzi&egrave;me jour de la 
  Quinte Bisance, nous sommes avertis qu'une rixe a &eacute;clat&eacute; entre 
  nos hommes et ceux de la Guilde des Lames d'Or. Arriv&eacute;s en h&acirc;te 
  sur les lieux, les effets combin&eacute;s de l'alcool et de l'inconscience de 
  Valandras ont pour cons&eacute;quences un bras coup&eacute; et une m&ecirc;l&eacute;e 
  g&eacute;n&eacute;rale &agrave; armes tir&eacute;es. Les choses ne s'arr&ecirc;tent 
  pas l&agrave;, et la Guilde des Lames d'or, estimant l'offense d'importance, 
  convoque le conseil des guildes pr&eacute;sentes &agrave; Port Mac Kaer &agrave; 
  l'Ambassade Venn'Dys pour nous juger. Cette difficile &eacute;preuve nous vaut 
  dor&eacute;navant l'inimiti&eacute; de certaines guildes et nous co&ucirc;te 
  une amende de 10000 guilders d'&eacute;cume. Cela aurait pu finir beaucoup plus 
  mal si Valandras avait &eacute;t&eacute; le seul &agrave; parler pour notre 
  guilde et si Yeg Emesh n'avait pas &eacute;t&eacute; un si bon orateur. J'en 
  viens m&ecirc;me &agrave; me demander s'il ne ferait pas un meilleur Grand Ma&icirc;tre 
  de guilde.<br>
  <br>
  Quelques temps plus tard, au soir du douzi&egrave;me jour de la Sixte Bisance, 
  un petit d&eacute;mon approche Valandras pour le pr&eacute;venir que le quatri&egrave;me 
  chargement d'or envoy&eacute; par les Ashragors a &eacute;t&eacute; attaqu&eacute; 
  et que le dernier membre de l'escorte est bless&eacute; dans la for&ecirc;t 
  du Mirol &agrave; deux jours de marche. Apr&egrave;s l'achat de quelques chevaux 
  pour acc&eacute;l&eacute;rer notre marche au terme de n&eacute;gociations qui 
  fris&egrave;rent encore une fois le ridicule au milieu de la nuit &agrave; la 
  porte de l'ambassade Venn'Dys, nous nous &eacute;lan&ccedil;ons le plus vite 
  possible sur les traces de la caravane en perdition. Le lendemain, nous r&eacute;cup&eacute;rons 
  effectivement un Ashragor bless&eacute; qui nous raconte comment lui et ses 
  compagnons ont &eacute;t&eacute; attaqu&eacute;s. Nous nous lancons alors sur 
  les traces des voleurs et comble du hasard, Yeg Emesh retrouve son tigre Atibar 
  que, tous, nous croyions perdu. En sa compagnie, nous arrivons le lendemain 
  dans une clairi&egrave;re avec trois b&acirc;timents que nous prenons aussit&ocirc;t 
  d'assaut. Les brigands sont facilement d&eacute;faits et se r&eacute;v&egrave;lent 
  du menu fretin. Nous r&eacute;cup&eacute;rons notre or, l'Ashragor survivant 
  et nous rentrons &agrave; Port MacKaer sans plus d'al&eacute;as.<br>
  <br>
  Quelques jours plus tard, des rumeurs comme quoi l'ambassade Venn'dys organise 
  un carnaval pour la fin de l'ann&eacute;e commencent &agrave; courir les rues. 
  Quel int&eacute;r&ecirc;t de se d&eacute;guiser pour s'amuser ? Il n'y a bien 
  que ces bouffons de Venn'dys avec leurs v&ecirc;tements color&eacute;s pour 
  avoir de telles id&eacute;es ! Une autre surprise de taille nous attend : le 
  tigre Atibar est capable de parler. D'apr&egrave;s lui, ce serait l'effet d'une 
  &eacute;trange lueur bleue dans la for&ecirc;t qui lui permettrait de communiquer 
  avec nous. Il rec&egrave;le effectivement des traces de loom mais le myst&egrave;re 
  reste entier.<br>
  <br>
  Dans la nuit du vingti&egrave;me jour du dernier mois de l'ann&eacute;e 209, 
  nous sommes tous r&eacute;veill&eacute;s en sursaut par des cris provenant du 
  dortoir de nos hommes. Sur place, nous d&eacute;couvrons que l'un d'entre eux, 
  Velik le Nigride, a &eacute;t&eacute; attaqu&eacute; par une &eacute;trange 
  cr&eacute;ature d'un m&egrave;tre soixante environ dont la m&acirc;choire pr&eacute;sente 
  une sorte de proth&egrave;se. Velik nous r&eacute;v&egrave;le que c'est un Dris'tal. 
  Ce fut un homme avant de devenir un serviteur des Ran'tal, eux-m&ecirc;mes serviteurs 
  du dieu Hrowl, la sombre divinit&eacute; du royaume du Noir Couchant. Apr&egrave;s 
  un interrogatoire de notre homme, il appara&icirc;t que ce n'est pas un hasard 
  si Velik a &eacute;t&eacute; attaqu&eacute;, car il est lui-m&ecirc;me le fils 
  d'un Diukh, adorateur de Jargl, la divinit&eacute; de lumi&egrave;re de ce m&ecirc;me 
  royaume du Noir Couchant. Gr&acirc;ce &agrave; Atibar, nous remontons la trace 
  du Dris'tal jusque dans une gal&egrave;re abandonn&eacute;e o&ugrave; un autre 
  Dris'tal et un Nigride se cachaient. Malheureusement, ces deux &ecirc;tre d&eacute;c&egrave;dent 
  et il n'est pas possible de les interroger, le Nigride s'&eacute;tant visiblement 
  suicid&eacute; en absorbant une substance noire. Nous d&eacute;couvrons que 
  cette poudre comporte des traces de loom noir raffin&eacute; qui semble &ecirc;tre 
  la deuxi&egrave;me partie d'un sort permettant de lier les Dris'tal, comme une 
  sorte de drogue.<br>
  Au soir du vingt-sixi&egrave;me jour de ce mois, Varik, un membre important 
  de la guilde du Poing Rouge nous donne rendez-vous dans une auberge. En effet, 
  il veut nous pr&eacute;venir que la guilde des Lames d'or est dor&eacute;navant 
  notre ennemie mais nous nous en doutions d&eacute;j&agrave; ! Il nous dit aussi 
  qu'il nous trouve plut&ocirc;t jeune pour diriger une guilde et que nous devrions 
  faire attention &agrave; ne pas trop nous mesurer &agrave; d'autres guildes 
  plus fortes mais plut&ocirc;t &agrave; chercher des appuis. D'ailleurs, le soir 
  du carnaval pourrait &ecirc;tre un moment favorable pour trouver des alli&eacute;s&#133;<br>
  <br>
  Ainsi s'ach&egrave;ve cette quatri&egrave;me partie des aventures de la Guilde 
  des Quatre Vents.</span></p>
</body>
</html>
