<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"> <b>Chap&icirc;tre VIII : Snake, la travers&eacute;e 
  du D&eacute;sert Sable et la For&ecirc;t Emeraude (24 2A 210)</b></p>
<p class="texte"><b>Enfin</b>, <b>nous y voil&agrave;</b> ! Snake o&ugrave; tout 
  s&#146;ach&egrave;te et se vend ! Snake ce gigantesque va-et-vient d&#146;hommes 
  et de marchandises !<br>
  Plus de vint mille guildiens r&eacute;partis dans soixante-dix guildes y sont 
  pr&eacute;sents dont la plus importante est la guilde du <br>
  Grand Fleuve qui compte 2500 membres environ ! Elle est dirig&eacute; par le 
  c&eacute;l&egrave;bre Karl Schlangenkraut, le v&eacute;ritable ma&icirc;tre 
  de Snake.<br>
  Alors que nous partons &agrave; la d&eacute;couverte, voire &agrave; la red&eacute;couverte 
  dans mon cas, de la ville, Valandras,<br>
  normalement bless&eacute; et oblig&eacute; de se reposer, dispara&icirc;t avec 
  plusieurs des hommes sans laisser un mot. <br>
  Malgr&eacute; nos inqui&eacute;tudes, nous sommes forc&eacute;s d&#146;assurer 
  son r&ocirc;le &agrave; un repas organis&eacute; par la Guilde Rubisque<br>
  &agrave; qui les gens que nous escortions ont &eacute;t&eacute; livr&eacute;s. 
  Le lendemain, le 25ieme jour de la Seconde Ardence, <br>
  nous r&eacute;cup&eacute;rons cinq personnes visiblement drogu&eacute;es qu&#146;il 
  faut escorter jusqu&#146;&agrave; Gouffre pour vraisemblablement,<br>
  y &ecirc;tre &eacute;chang&eacute;es contre du loom !<br>
  <br>
  Ce n&#146;est que le jour suivant que Valandras revient parmi nous et, en toute 
  logique, une rixe &eacute;clate entre nous. <br>
  Yeg Emesh est le plus exasp&eacute;r&eacute; par la conduite de celui qui m&eacute;rite 
  de moins en moins son titre de Ma&icirc;tre de guilde&#133; <br>
  Malheureusement, j&#146;ai bien peur que rien ne puisse alt&eacute;rer sa vanit&eacute; 
  et son ego ! Sur ces entrefaits, nous quittons<br>
  Snake pour nous diriger vers les Portes du d&eacute;sert et y rencontrer une 
  tribu Drak, les Oorish, les seuls capables <br>
  de nous guider &agrave; travers le D&eacute;sert Sable. Le sable y est noir 
  comme la nuit et les dunes ont la forme d&#146;&eacute;toiles <br>
  &agrave; cause des vents qui soufflent des quatres points cardinaux : les funestes 
  vents qui rendent fous ou vieillissent<br>
  ceux qui sont pris dans leurs rafales. Pour couronner le tout, Yeg Emesh fait 
  des r&ecirc;ves &eacute;tranges &agrave; propos<br>
  de quatres statues dans une for&ecirc;t d&#146;&eacute;meraude et Valandras 
  est contact&eacute;, en r&ecirc;ve, par Atloc du pays bleu, <br>
  un ulm&egrave;que qui vit dans Nocte et qui nous demande d&#146;intervenir l&agrave;-bas 
  : dans cette for&ecirc;t au centre <br>
  d&#146;un crat&egrave;re perdu dans le D&eacute;sert Sable et entour&eacute; 
  du D&eacute;sert des Roches Grises! !<br>
  Nous parvenons alors &agrave; une entente avec les Oorish : deux de leurs hommes 
  serviront de guide<br>
  &agrave; la caravane jusqu&#146;&agrave; Gouffre et nous quatre allons rester 
  avec le reste de la tribu pour qu&#146;ils nous m&egrave;nent<br>
  jusqu&#146;au D&eacute;sert Gris. Au petit matin, l&#146;&eacute;motion est 
  grande alors que nous nous s&eacute;parons de la caravane. <br>
  Quand les reverrons-nous ? Qu&#146;allons nous d&eacute;couvrir dans cette contr&eacute;e 
  inhospitali&egrave;re ?<br>
  <br>
  Au fil des jours, nous en apprenons plus sur l&#146;histoire de cet &eacute;trange 
  d&eacute;sert. Autrefois, il &eacute;tait le si&egrave;ge <br>
  d&#146;un empire stable o&ugrave; fleurissaient de nombreuses cit&eacute;s gouvern&eacute;es 
  par un cercle de sorciers. <br>
  Malheureusement, ils all&egrave;rent trop loin dans leurs exp&eacute;riences 
  d&eacute;moniaques et Tava, un grand shaman,<br>
  invoqua un soleil : des temp&ecirc;tes de feu s&#146;abattirent, les funestes 
  vents se mirent &agrave; souffler et le d&eacute;sert devint noir. <br>
  On dit que Tava fit du crat&egrave;re son domaine.<br>
  <br>
  Durant un mois, nous marchons d&#146;oasis en oasis, d&eacute;passant des ruines 
  de l&#146;ancien empire peupl&eacute;es d&#146;&eacute;tranges spectres.<br>
  Enfin, au soir du 23&egrave;me jour de la Tierce Ardence, les trois lunes brillent 
  dans le ciel et les Oorish s&#146;appr&ecirc;tent<br>
  &agrave; entamer un rituel secret et sacr&eacute; : la danse des origines. Je 
  d&eacute;cide d&#146;y participer aussi pour obtenir une arme empathique, <br>
  une de ces &eacute;p&eacute;es sur lesquelles j&#146;aimerais en savoir plus. 
  Les hommes quittent le campement avec le shaman, <br>
  ils d&eacute;nouent leur tresse, signe de leur position hi&eacute;rarchique 
  dans la tribu et rev&ecirc;tent les attributs des totems de leurs clans :<br>
  le lion, l&#146;aigle, l&#146;antilope, le pachyderme et le serpent-cracheur. 
  Alors, le shaman commence &agrave; psalmodier accompagn&eacute; <br>
  par une douzaine de joueurs de tambours et de xylophones ; le rythme s&#146;acc&eacute;l&egrave;re 
  bient&ocirc;t et tous les danseurs <br>
  s&#146;&eacute;croulent au bout d&#146;une heure de danse fr&eacute;n&eacute;tique. 
  Alors, tous se rel&egrave;vent et semblant poss&eacute;d&eacute;s par les esprits 
  des animaux, <br>
  s&#146;enfuient dans le d&eacute;sert. Chose &eacute;trange, Yeg Emesh qui &eacute;tait 
  simple spectateur se retrouve lui aussi comme poss&eacute;d&eacute; <br>
  e t dispara&icirc;t dans le d&eacute;sert. Le lendemain matin, tous les hommes 
  se r&eacute;veillent au camp except&eacute; Yeg Emesh <br>
  qui est ramen&eacute; par le shaman. Maintenant, notre ami est surnomm&eacute; 
  Khyzima, l&#146;aigle fou, par la tribu&#133; <br>
  Pour ma part, je re&ccedil;ois une &eacute;p&eacute;e longue forg&eacute;e dans 
  un m&eacute;tal grossier mais de manufacture indubitablement guildienne !<br>
  En entrant en sa possession, j&#146;ai &eacute;tabli un contact avec un esprit 
  mais des recherches plus approfondies s&#146;imposent. <br>
  Visiblement, la danse des origines est une mani&egrave;re d&#146;affirmer l&#146;importance 
  des esprits dans leur vie et que tout homme<br>
  est &eacute;gal devant eux.<br>
  Nous reprenons notre route vers cet &eacute;trange d&eacute;sert de roches grises 
  o&ugrave; les changements de saisons sont fr&eacute;quents et violents,<br>
  o&ugrave; des temp&ecirc;tes de pluie s&#146;abattent en permanence, o&ugrave; 
  des fossiles d&#146;anciennes cr&eacute;atures jonchent le sol, <br>
  o&ugrave; une forteresse serait la demeure d&#146;ogres redoutables, o&ugrave; 
  des squelettes de reptiles carnivores hanteraient encore les lieux&#133; <br>
  On dit m&ecirc;me qu&#146;un locus serait cach&eacute; au sein des montagnes 
  !<br>
  <br>
  Alors que nous arrivons &agrave; destination, nous croisons la route de la Grande 
  D&eacute;voreuse : un monstre fouisseur qui, <br>
  quand il se d&eacute;place, donne l&#146;effet d&#146;une dune gigantesque en 
  mouvement qui d&eacute;vore tout sur son passage ! <br>
  Apr&egrave;s toutes ces &eacute;motions, nous effectuons une derni&egrave;re 
  &eacute;tape aupr&egrave;s d&#146;une oasis &agrave; l&#146;eau rouge. L&agrave;, 
  <br>
  quatre des hommes de la tribu entrent un transe et p&eacute;n&egrave;trent dans 
  un souterrain. Lorsqu&#146;ils en ressortent, <br>
  ils sont couverts de griffures mais ont ramen&eacute; des peaux &eacute;cailleuses 
  aux &eacute;tranges reflets.<br>
  Encore un rituel bizarre de cette peuplade au lourd pass&eacute;&#133;<br>
  <br>
  Quelques jours plus tard, nous y sommes : le d&eacute;sert des roches grises. 
  La tribu nous abandonne &agrave; notre destin <br>
  non sans nous avoir promis de repasser dans les mois &agrave; venir au cas o&ugrave; 
  nous en ressortirions vivants.<br>
  Livr&eacute;s &agrave; nous m&ecirc;mes, nous entamons, une fois encore, une 
  randonn&eacute;e dans une contr&eacute;e inconnue et dangereuse. <br>
  Effectivement, des fossiles de cr&eacute;atures g&eacute;antes peuvent &ecirc;tre 
  trouv&eacute;s par endroits et des squelettes qui marchent <br>
  doivent &ecirc;tre &eacute;vit&eacute;s ! Le lendemain, nous faisons une d&eacute;couverte 
  tr&egrave;s &eacute;trange : une vingtaine de corps humains.<br>
  Ce sont visiblement des Venn&#146;Dys de la Guilde du Fer de Schaal qui ont 
  &eacute;t&eacute; tu&eacute;s lors d'une bataille rang&eacute;e. <br>
  Que peuvent bien faire ces guildiens par ici ? Seraient-ils sur les traces de 
  la m&ecirc;me chose que nous <br>
  bien que nous ne sachions rien de ce que nous cherchons ?<br>
  <br>
  Il nous reste encore &agrave; escalader le crat&egrave;re. L&#146;ascension 
  ainsi que la descente s&#146;av&egrave;rent difficiles<br>
  mais nous parvenons tous sains et saufs en bas, dans une for&ecirc;t tropicale 
  et verdoyante. Presque imm&eacute;diatement, <br>
  nous d&eacute;tectons une &eacute;norme source de loom vert cach&eacute;e dans 
  la for&ecirc;t. Nous d&eacute;cidons de nous diriger vers le centre <br>
  et au bout du septi&egrave;me jour, nous d&eacute;couvrons le cadavre d&#146;une 
  jeune femme aux cheveux blancs, une albinos,<br>
  visiblement tu&eacute;e par une b&ecirc;te sauvage, qui tient un vieux livre 
  : le r&eacute;cit des voyages d&#146;un conquistador Venn&#146;Dys <br>
  en qu&ecirc;te du centre du Continent sous couvert d&#146;activit&eacute;s guildiennes. 
  Rien que les premi&egrave;res pages de cet ouvrage <br>
  sont des preuves que la Maison Venn&#146;Dys exerce des activit&eacute;s qui 
  vont &agrave; l&#146;encontre des lois du S&eacute;nat de la Constellation ! 
  <br>
  <br>
  Le livre parle du voyage pour arriver jusque dans la for&ecirc;t d&#146;&eacute;meraude 
  et des difficult&eacute;s rencontr&eacute;es par l&#146;exp&eacute;dition <br>
  dont l'auteur &eacute;tait le chef malgr&eacute; la langueur qui commen&ccedil;ait 
  &agrave; l&#146;atteindre. Seul survivant, il fut recueilli <br>
  par des sortes de mantes religieuses, des transients qui l&#146;ont soign&eacute;. 
  Par la suite, il a fait la d&eacute;couverte d&#146;une &eacute;trange cit&eacute; 
  <br>
  qui n&#146;appara&icirc;t sur Cosme que quelques minutes &agrave; la tomb&eacute;e 
  de la nuit et au lever du jour : Cristanocte ! <br>
  Le reste du temps, elle se trouve dans Nocte m&ecirc;me. Elle est peupl&eacute;e 
  d&#146;humano&iuml;des : les albino&iuml;des. <br>
  Il se trouve aussi qu&#146;un ulm&egrave;que, Quetzol, conna&icirc;t l&#146;existence 
  de cette cit&eacute; et y vient depuis les Rivages !<br>
  Il serait &agrave; la recherche de gemmes mais il n&#146;y a pas plus de d&eacute;tails 
  dans le livre. Tout n&#146;est pas parfait dans cette cit&eacute; : <br>
  Erivina la dirigeante est malade et les membres de la caste des &eacute;ducateurs, 
  ceux qui choisissent et <br>
  &eacute;duquent les dirigeants se trouvent &ecirc;tre des transients qui poursuivent 
  un but secret et visiblement malsain. <br>
  Ils seraient peut-&ecirc;tre m&ecirc;me en rapport avec les transients de Gouffre, 
  les seigneurs de l'Orbe! <br>
  Le r&eacute;cit s&#146;ach&egrave;ve sur le combat du conquistador contre les 
  &eacute;ducateurs. Il est probablement mort &agrave; l&#146;heure qu&#146;il 
  est <br>
  et nous nous dirigeons tout droit dans la gueule du loup ! Quels secrets cache 
  cette &eacute;trange cit&eacute; convoit&eacute;e <br>
  par les ulm&egrave;ques et qui semble aussi avoir des effets sur la langueur 
  ? Qu&#146;allons nous faire une fois dans la cit&eacute; ?<br>
  Que de questions mais bient&ocirc;t, nous aurons des r&eacute;ponses, dussions-nous 
  les arracher par la force !</p>
</body>
</html>
