<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1"><br>
  <br>
</p>
<p class="texte" align="center"><b>Chap&icirc;tre XVI : Le retour de l'Astramance 
  (16 1A 212)</b></p>
<p class="texte"><br>
  <b>16.1A.212</b> : Notre troupe se h&acirc;te de s'en revenir vers Snake tant 
  la situation semble urgente et d&eacute;sesp&eacute;r&eacute;e.<br>
  A notre arriv&eacute;e, quelques jours plus tard, une mauvaise surprise nous 
  y attend : l'aveuglement, l'orgueil,<br>
  la soif de pouvoir ont obscurcis le jugement des dirigeants de la guilde Rubisque 
  et de la guilde du Grand fleuve <br>
  qui sont pr&ecirc;ts &agrave; s'opposer aux Arkh&egrave;s, aux autres guildes 
  et aux statues pour continuer &agrave; conserver quelques bribes<br>
  de pouvoir dont ils sont, de toute fa&ccedil;on, incapables de se servir correctement, 
  sans se rendre compte qu'il faudrait<br>
  &ecirc;tre unis dans ces heures sombres de l'histoire du Continent.<br>
  <br>
  Pour couronner le tout, les autochtones sont en deuil &agrave; la suite de l'annonce 
  du d&eacute;c&egrave;s du Branapur et voient <br>
  d'un tr&egrave;s mauvais &#156;il la pr&eacute;sence des guildiens en ville. 
  La pression monte d'autant plus que la guilde du<br>
  Grand Fleuve et la guilde Rubisque tentent d'imposer la loi martiale pour s'approprier 
  les r&ecirc;nes du pouvoir <br>
  militaire &agrave; Snake. C'est un peu comme si tout s'&eacute;tait ligu&eacute; 
  contre nous ! D'autant plus que les statues <br>
  des Danjins se rapprochent et commencent &agrave; encercler la ville.<br>
  <br>
  En fin de journ&eacute;e, les Arkh&egrave;s passent &agrave; l'assaut et attaquent 
  des entrep&ocirc;ts o&ugrave; se sont retranch&eacute;es les forces <br>
  de la guilde Rubisque mais que peuvent faire des &eacute;p&eacute;es, des haches 
  face &agrave; des crache-feux et des canons ? <br>
  Ce premier assaut se solde par un massacre, une boucherie pourrait-on m&ecirc;me 
  dire et des centaines de corps<br>
  jonchent les rues en quelques minutes.<br>
  Pour rester actif, nous menons une exp&eacute;dition de nuit vers la tour du 
  Branapur. Arriv&eacute;s &agrave; son sommet, <br>
  Yeg Emesh endort Vadana pr&egrave;s de la vasque esp&eacute;rant que cela suffira 
  &agrave; r&eacute;veiller l'Astramance. Une longue <br>
  et vaine attente commence alors que la nuit avance et que les habitants de Snake, 
  fanatis&eacute;s par certains <br>
  membres du clerg&eacute; sont repartis &agrave; l'assaut des entrep&ocirc;ts. 
  Du haut de la tour, nous pouvons voir les &eacute;clairs <br>
  qui z&egrave;brent &agrave; chaque fois que retentissent les salves des armes 
  &agrave; poudre des guildiens. On pourrait presque<br>
  croire que des Venn'Dys se livrent &agrave; des festivit&eacute;s mais les &eacute;v&egrave;nements 
  qui se trament en bas sont loin d'&ecirc;tre r&eacute;jouissants.<br>
  <br>
  Au matin du dix-neuvi&egrave;me jour de la Prime Ardance alors que les cadavres 
  sont encore chauds et que <br>
  les agonisants poussent leurs derniers g&eacute;missements, les forces de la 
  guilde Rubisque, encore importantes, <br>
  du fait de leur sup&eacute;riorit&eacute; en mati&egrave;re d'armement, se replient 
  vers d'autres entrep&ocirc;ts o&ugrave; elles pourront<br>
  reconstituer et r&eacute;organiser leur puissance. Pendant ce temps, les Arkh&egrave;s 
  ferment les monumentales portes<br>
  de la seconde enceinte laissant les guildiens pris entre des barri&egrave;res 
  de pierre infranchissables et une invincible<br>
  arm&eacute;e de statues de pierre. Une arm&eacute;e qui d'ailleurs forme une 
  sorte de mur autour de la premi&egrave;re enceinte <br>
  qui semble bien d&eacute;risoire et la tension, la peur commencent &agrave; 
  gagner m&ecirc;me les guildiens les plus exp&eacute;riment&eacute;s<br>
  qui semblent vou&eacute;s &agrave; une mort certaine si nous ne trouvons pas 
  un moyen de nous sortir de l&agrave;.<br>
  <br>
  Comme si tout cela ne suffisait d&eacute;cid&eacute;ment pas, &agrave; son r&eacute;veil, 
  Vadana n'appr&eacute;cie pas du tout que nous l'ayons<br>
  drogu&eacute;e &agrave; son insu et, prot&eacute;g&eacute;e par Federico, elle 
  s'enfuie &agrave; l'ext&eacute;rieur de la tour hors de notre port&eacute;e, 
  pour l'instant.<br>
  Le lendemain, c'est l'assaut ! Les statues d&eacute;truisent la premi&egrave;re 
  enceinte et ravagent le quartier guildien. Heureusement, <br>
  gr&acirc;ce &agrave; un arrangement entre la guilde des Mille Peuples et les 
  Arkh&egrave;s, une des portes est ouverte et, dans un chaos <br>
  indicible, les guildiens paniqu&eacute;s et apeur&eacute;s se jettent &agrave; 
  l'abri de la seconde enceinte. Dans la m&ecirc;l&eacute;e, Jorbaan le S&ucirc;r 
  <br>
  est lapid&eacute; par d'autres guildiens, quel g&acirc;chis&#133; Malgr&eacute; 
  la relative s&eacute;curit&eacute; des murs &eacute;difi&eacute;s jadis par 
  les Danjins et <br>
  appr&eacute;ciant l'ironie d'une situation dans laquelle nous sommes prot&eacute;g&eacute;s 
  par ceux-l&agrave; m&ecirc;mes qui veulent notre destruction,<br>
  nous nous lan&ccedil;ons &agrave; la recherche de Vadana et de ce qui lui sert 
  de garde du corps. Heureusement, un concours de <br>
  circonstances nous permet de les retrouver cach&eacute;s dans une petite maison 
  &agrave; l'abandon. Bien s&ucirc;r, sa conduite de ces<br>
  derniers jours a &eacute;t&eacute; dict&eacute;e par la peur de ce qui pourrait 
  lui arriver si elle devait boire l'eau de la vasque ; elle a peur <br>
  d'oublier qui elle est, de mourir m&ecirc;me et nous ne pouvons pas la bl&acirc;mer 
  pour &ccedil;a. Malheureusement, le sort de milliers <br>
  de personnes d&eacute;pend d'elle et il n'est plus temps d'avoir des &eacute;tats 
  d'&acirc;mes. On pourra me reprocher, &agrave; moi membre de<br>
  protecteurs de l'Astramance, de la mettre en danger, de ne pas remplir mon r&ocirc;le 
  de protecteur mais je tiens &agrave; pr&eacute;ciser <br>
  que c'est bien l'Astramance que je suis cens&eacute; prot&eacute;ger et servir 
  et non Vadana, serveuse &agrave; Avemano de son &eacute;tat. <br>
  La distinction entre les deux peut para&icirc;tre subtile mais, pour moi, elle 
  existe et c'est le plus important ! Apr&egrave;s une<br>
  &acirc;pre discussion, elle accepte de nous suivre et de faire face &agrave; 
  sa destin&eacute;e&#133; Seulement, il nous faut remplir deux <br>
  conditions : nous occuper de son jeune fr&egrave;re et pardonner &agrave; Federico 
  sa conduite alors que nous l'avions exclu <br>
  de notre guilde. A contrec&#156;ur, nous acceptons.<br>
  <br>
  De retour au dernier &eacute;tage de la tour et bien qu'h&eacute;sitante et 
  peu rassur&eacute;e, elle boit l'eau de la vasque sacr&eacute;e pour <br>
  s'&eacute;crouler raide morte un instant plus tard. Il y a un temps de flottement, 
  personne n'osant ni bouger ni respirer <br>
  dans l'attente d'un signe quelconque. Tout &agrave; coup, une lumi&egrave;re 
  blanche illumine l'&eacute;tage, le corps de Vadana se<br>
  met &agrave; bouger, se rel&egrave;ve, elle est plus grande, plus belle, sa 
  voix est claire et grave lorsqu'elle dit : <br>
  &quot; Je suis de nouveau une, je me souviens &quot; !<br>
  <br>
  Auparavant, l'Astramance &eacute;tait la d&eacute;esse de glace et de mort des 
  Danjins, au moment du premier cataclysme <br>
  provoqu&eacute; par des puissances qui lui &eacute;taient hostiles, elle a prot&eacute;g&eacute; 
  ses enfants et s'est impos&eacute;e une amn&eacute;sie<br>
  volontaire pour &eacute;chapper &agrave; ses poursuivants. Maintenant, il s'agit 
  d'attendre le retour des Danjins et de trouver <br>
  un moyen de les amener &agrave; elle ! Au moins, nous en avons un sous la main 
  : Nassar qui a d&ucirc; infiltrer les rangs guildiens<br>
  lors de l'attaque d'Avemano. L'attente est longue mais dans la nuit du vingt-et-uni&egrave;me 
  jour de la Prime Ardance, <br>
  de grandes lumi&egrave;res bleues apparaissent au-dessus de la for&ecirc;t, 
  signes que le grand r&eacute;veil a enfin eu lieu.<br>
  <br>
  Apr&egrave;s quelques man&#156;uvres de reconnaissance &agrave; dos de taureaux, 
  un groupe de Danjins approche de la ville <br>
  avec un drapeau blanc, preuve qu'ils souhaitent quand m&ecirc;me parlementer. 
  Ils sont re&ccedil;us par les Arkh&egrave;s et<br>
  deux heures plus tard, nous sommes convoqu&eacute;s &agrave; notre tour. Leurs 
  exigences sont simples : ils veulent le d&eacute;part<br>
  pur et simple des guildiens, les Arkh&egrave;s peuvent rester s'ils reconnaissent 
  les Danjins comme leurs souverains, <br>
  sinon ils devront partir, eux aussi. Etant donn&eacute; notre rapport privil&eacute;gi&eacute; 
  avec les &eacute;v&egrave;nements en cours, nous <br>
  sommes emmen&eacute;s dans une des cit&eacute;s de la for&ecirc;t pour y rencontrer 
  les plus hautes instances de ces guerriers bleus.<br>
  Apr&egrave;s nous avoir &eacute;cout&eacute;s, ils acceptent de nous accompagner 
  au sommet de la tour pour constater que leur d&eacute;esse<br>
  est l&agrave; et qu'elle souhaite leur parler.<br>
  <br>
  Une longue et &acirc;pre discussion s'ensuit : les Danjins veulent r&eacute;cup&eacute;rer 
  leurs cit&eacute;s et ne consid&egrave;rent pas les Felsins <br>
  comme des &ecirc;tres vivants mais comme les animaux qu'ils &eacute;taient il 
  y a plus de 4000 ans. Nous devons jouer <br>
  les m&eacute;diateurs entre guildiens, Arkh&egrave;s et Danjins pendant plusieurs 
  jours avant qu'un compromis ne soit trouv&eacute;,<br>
  un peu gr&acirc;ce &agrave; nous, il faut bien l'avouer. Les Danjins acceptent 
  finalement de renoncer &agrave; Snake mais pas &agrave; l'&icirc;le<br>
  de Sashei, &agrave; aucun prix, les guildiens eux peuvent rester en ville m&ecirc;me 
  si les Arkh&egrave;s voudraient bien voir leur pr&eacute;sence <br>
  diminuer.<br>
  <br>
  Alors que le soleil se l&egrave;ve et que nous &eacute;mergeons de nos quartiers, 
  satisfaits du travail accompli, l'esprit rempli <br>
  des opportunit&eacute;s qui s'offrent maintenant &agrave; nous dans la nouvelle 
  donne des pouvoirs &agrave; Snake et dans la r&eacute;gion<br>
  alentour. Bien que la t&acirc;che reste grande, notre guilde va pouvoir devenir 
  une guilde majeure dans la r&eacute;gion.<br>
  La guilde des Mille Peuple a perdu son repr&eacute;sentant le plus important, 
  la guilde Rubisque et la guilde du Grand <br>
  Fleuve ont perdu toute cr&eacute;dibilit&eacute; face aux Arkh&egrave;s et autres 
  guildes, Urwaar est devenu protecteur du Branapur.<br>
  L'avenir s'annonce sous de bons auspices.<br>
</p>
</body>
</html>
