<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" background="../images/fondocre.jpg">
<p class="titre1">Carnet de Route de Valendras</p>
<p class="titre2"><i>Seizi&egrave;me jour de la Tierce Ardence, Ann&eacute;e 209</i></p>
<p class="texte">Au soir, nous sommes arriv&eacute;s en vue du temple de la Noirceur.<br>
  Qu'elle n'a pas &eacute;t&eacute; ma surprise en apercevant un authentique temple 
  ashragor vieux de deux ou trois d&eacute;cades! <br>
  Sis au sommet d'une petite colline, la famili&egrave;re architecture se trouve 
  non loin d'une petite habitation. Dans le cr&eacute;puscule blafard, les formes 
  tortur&eacute;es des d&eacute;mons et morts-vivants sculpt&eacute;s en bas reliefs 
  me plongent un instant dans un pass&eacute; qui me semble d&eacute;sormais appartenir 
  &agrave; une autre vie. Sortant d'une demi-douzaine de grottes qui d&eacute;bouchent 
  au bas de la colline, nous apercevons le va-et-vient des cr&eacute;atures voil&eacute;es.<br>
  <br>
  Yeg et moi avons laiss&eacute; les esclaves entre les mains d'Heimdall et du 
  Venn'dys, puis nous nous sommes discr&egrave;tement approch&eacute;s de la colline 
  pour en faire le tour. Alors que nous nous appr&ecirc;tions &agrave; p&eacute;n&eacute;trer 
  dans la masure, un personnage un peu plus trapu que les autres est sorti de 
  celle-ci et une lente procession s'est mise en marche depuis les cavernes en 
  direction du temple. Nous en avons profit&eacute; pour fouiller la demeure de 
  ce qui semble &ecirc;tre le chef des hommes voil&eacute;s et nous y avons d&eacute;couvert, 
  &agrave; l'int&eacute;rieur d'une armoire, d'&eacute;tranges torques de m&eacute;tal 
  noir exhudant une aura de Loom noir et vert. Nous sommes repartis vers les grottes 
  sans laisser de traces, tandis qu'une c&eacute;r&eacute;monie commen&ccedil;ait 
  dans le temple. Yeg s'en est all&eacute; chercher les autres tandis que je me 
  suis lov&eacute; dans les t&eacute;n&egrave;bres, quelques m&egrave;tres apr&egrave;s 
  l'entr&eacute;e d'une grotte.<br>
  Nous avons p&eacute;n&eacute;tr&eacute; plus avant dans les quartiers d'habitation 
  des humano&iuml;des voil&eacute;s : ils mangent des larves, ce qui peut expliquer 
  la trompe qui leur tient lieu de bouche, et se contentent de vivre dans les 
  t&eacute;n&egrave;bres. Ils semblent dot&eacute;s de nyctalopie bien que nous 
  ayons trouv&eacute; quelques torches. Les esclaves &eacute;taient l&agrave;, 
  couch&eacute;s sur des paillasses et plong&eacute;s dans le coma. Tous portaient 
  des torques noirs autour du cou et l'un d'eux est revenu &agrave; lui lorsque 
  je lui ai &ocirc;t&eacute; le sien. Il &eacute;tait d&eacute;pourvu de forces 
  et ne repr&eacute;sentait pour nous qu'un dangereux fardeau. C'est pourquoi 
  j'ai pr&eacute;f&eacute;r&eacute; le replonger dans son &eacute;tat.<br>
  <br>
  Nous sommes retourn&eacute;s dans les quartiers du chef en attendant que se 
  finisse la c&eacute;r&eacute;monie : celle-ci s'est achev&eacute;e dans le hurlement 
  collectif des esclaves dont on aurait dit que leur &acirc;me &eacute;tait arrach&eacute;e. 
  Je doute cependant que ces sauvages en aient une. Le chef est revenu en tra&icirc;nant 
  une ch&egrave;vre sacrifi&eacute;e. Nous &eacute;tions cach&eacute;s dans une 
  petite pi&egrave;ce attenante et Yeg s'est proprement occup&eacute; de lui pour 
  que nous l'interrogions. J'appr&eacute;cie particuli&egrave;rement ces instants 
  l&agrave;.<br>
  <br>
  L'homme, si tant est que le terme s'applique, est un Igrid, un habitant du Noir 
  Couchant : cheveux blancs filasses, peau tr&egrave;s sombre tirant sur le gris, 
  yeux tr&egrave;s noirs. Il s'est pr&eacute;sent&eacute; sous le nom de &quot;Karit-Ar-Ul 
  &quot;, a affirm&eacute; ne savoir que peu de choses et n'&ecirc;tre qu'un ex&eacute;cutant 
  des grands pr&ecirc;tres du noir couchant. Je m'attendais &agrave; devoir le 
  tortur&eacute; et je craignais que ses cris n'attirent l'attention. Cependant, 
  je n'ai presque pas eu &agrave; recourir &agrave; ces techniques car Yeg, non 
  content d'&ecirc;tre un combattant hors pair, s'est r&eacute;v&eacute;l&eacute; 
  tr&egrave;s pragmatique et plein de ressources pour les interrogatoires. On 
  ne peut malheureusement pas en dire autant du Venn'dys qui s'est vautr&eacute; 
  dans des revendications moralistes affligeantes et a failli tout mettre &agrave; 
  terre en me manquant de respect. N&eacute;anmoins, le pr&ecirc;tre nous a r&eacute;v&eacute;l&eacute; 
  ce dont je me doutais depuis d&eacute;j&agrave; quelques temps : Darka Khan 
  est derri&egrave;re ce rituel qui vise &agrave; ouvrir le Portail D&eacute;moniaque. 
  Nous &eacute;tions sur le point d'en apprendre davantage lorsqu'un Voleur de 
  Vie est apparu pour faire taire le tra&icirc;tre. Chose amusante : je venais 
  de lui promettre de lui laisser la vie sauve s'il nous apprenait quoique ce 
  soit de v&eacute;ritablement important. Il semblait m'avoir cru, l'imb&eacute;cile&#133;<br>
  <br>
  A pr&eacute;sent, il nous faut trouver Darka Khan et son temple dans les limites 
  montagneuses du Noir Couchant. Il nous reste deux semaines et tout espoir est 
  perdu si nous ne retrouvons pas Mazimo Stozi et son &quot; a&eacute;rostat &quot;. 
  Nous avons laiss&eacute; les esclaves derri&egrave;re nous en leur donnant pour 
  instruction de d&eacute;livrer leurs cong&eacute;n&egrave;res. Guid&eacute;s 
  par Yeg, nous serons plus rapides ainsi. J'esp&egrave;re malgr&eacute; tout 
  que quelques-uns uns survivront et se souviendront de la dette qu'ils ont contract&eacute;e 
  envers la Guilde des Quatre Vents. Le p&ecirc;cheur mirolien, en particulier, 
  semble d&eacute;termin&eacute; et pourra faire une recrue int&eacute;ressante 
  avec un peu d'entra&icirc;nement. Sans nul doute, il serait int&eacute;ressant 
  d'enr&ocirc;ler une telle main d'&#156;uvre : habitu&eacute;s &agrave; vivre 
  de peu, d&eacute;termin&eacute;s car n'ayant rien &agrave; perdre, fascin&eacute;s 
  par mon aura de prestige. Oui, des id&eacute;es me viennent !</p>
<p class="titre2"><i>Dix-septi&egrave;me jour de la Tierce Ardence, Ann&eacute;e 
  209</i></p>
<p class="texte">La steppe que nous traversons est inhospitali&egrave;re. Des 
  herbes rases, quelques bosquets d'arbres, et surtout cette pluie incessante 
  qui nous trempe jusqu'aux os. Yeg est un habile chasseur et nous lui devons 
  des prises r&eacute;guli&egrave;res mais il est presque impossible de faire 
  du feu et nous nous contentons le plus souvent de cueillette et des quelques 
  vivres qui nous restent.<br>
  J'ai froid et j'ai de plus en plus de peine &agrave; marcher. Un bon lit &agrave; 
  Port Mac Kaer avec une tr&egrave;s jeune esclave Kheyza, voil&agrave; ce dont 
  je r&ecirc;ve.</p>
<p class="titre2"><i>Dix-huiti&egrave;me jour de la Tierce Ardence, Ann&eacute;e 
  209</i></p>
<p class="texte">Nous nous sommes arr&ecirc;t&eacute;s dans un abri de fortune 
  pour faire du feu ; Ils disent que c'est pour que je puisse r&eacute;cup&eacute;rer 
  mes forces mais je sais qu'ils sont tout aussi las que moi. Nous mangeons &agrave; 
  notre faim et prenons du repos.<br>
  J'en profite pour r&eacute;fl&eacute;chir &agrave; la tournure des &eacute;v&eacute;nements. 
  <br>
  A mon arriv&eacute;e sur le continent il y a un an et demi, je r&ecirc;vais 
  de retrouver ma place au sein de ma Maison et je n'avais d'autre but que d'apporter 
  &agrave; celle-ci l'aboutissement d'une Qu&ecirc;te. Je n'ai jamais cess&eacute; 
  de m&eacute;priser les miens mais je savais que le Pand&eacute;mon reconna&icirc;trait 
  ma valeur et ferait de moi son Pontifex. C'est &agrave; moi et &agrave; moi 
  seul que revenait le privil&egrave;ge de d&eacute;couvrir le Portail.<br>
  Aujourd'hui, me voici pr&ecirc;t &agrave; me dresser face &agrave; Ashragor 
  et mes compagnons sont Felsin, Gehemdall et Venn'dys ! J'ai du me tromper de 
  route&#133; Et pourtant la voix de mon c&#156;ur est sans appel : Je n'ai plus 
  de patrie, ma Guilde est ma seule famille. Je vivrai pour Elle et &agrave; ma 
  mort celle-ci portera mon nom sur le D&ocirc;me de la Constellation !<br>
  Les Ashragors ont commis une lourde erreur et leur ch&acirc;timent viendra du 
  Continent.</p>
<p class="titre2"><i>Dix-neuvi&egrave;me jour de la Tierce Ardence, Ann&eacute;e 
  209</i></p>
<p class="texte">Je me sens beaucoup mieux.<br>
  Un brouillard se l&egrave;ve rapidement au matin et certaines volutes me semblent 
  &eacute;tranges. Cette brume est toxique et provoque des br&ucirc;lures sur 
  la peau mais je d&eacute;couvre qu'il est possible de r&eacute;colter du Loom 
  noir en se for&ccedil;ant &agrave; l'inhaler (Ce ph&eacute;nom&egrave;ne est 
  provoqu&eacute; par la douleur du rituel). Heimdall se joint &agrave; moi puis 
  nous nous encordons avant de reprendre la route. A voir la t&ecirc;te de mon 
  comparse g&eacute;hemdal, je devine que la mienne est rouge et couverte de marques 
  ! Il m'est difficile de savoir que ma beaut&eacute; est affect&eacute;e &agrave; 
  ce point mais je me rassure rapidement car Heimdall est loin d'&ecirc;tre un 
  miroir fid&egrave;le.<br>
  Nous avons repris la route et nos yeux ont scrut&eacute; le ciel &agrave; la 
  recherche du ballon volant. Pourtant, ce n'est pas celui-ci que nous avons trouv&eacute; 
  mais un &eacute;trange conducteur de roulotte.<br>
  A sa vue, mon c&#156;ur a bondi dans ma poitrine : je sais que le Destin nous 
  accompagne et d'&eacute;tranges l&eacute;gendes reviennent &agrave; ma m&eacute;moire 
  o&ugrave; il est question du Vagabond Eternel ! S'il est bien celui que nous 
  croisons, alors le doute n'est plus permis : nous sommes les Elus !<br>
  C'est un individu d'une quarantaine d'ann&eacute;es, au teint basan&eacute;, 
  bien b&acirc;ti et aux origines ind&eacute;finissables qui s'est pr&eacute;sent&eacute; 
  &agrave; nous.<br>
  Les questions que je lui ai pos&eacute;es sur lui sont rest&eacute;es sans r&eacute;ponses 
  mais il a propos&eacute; de nous accompagner. A l'abri de la pluie, nous avons 
  discut&eacute; du Continent puis il nous a longuement parl&eacute; de l'Empire 
  du Noir Couchant. Ces paroles nous ont plong&eacute;s dans une esp&egrave;ce 
  de torpeur dont nous nous sommes &eacute;veill&eacute;s le soir venu.<br>
  A notre stup&eacute;faction, Yeg a constat&eacute; que nous avions parcouru 
  deux jours de voyage !<br>
  Les paroles de notre cocher resteront &agrave; jamais grav&eacute;es dans mon 
  esprit : &quot; Puisse la Chance vous accompagner. C'est une personne charmante, 
  je ne l'ai rencontr&eacute;e qu'une seule fois &quot;. Puis, lorsque je lui 
  ai signifi&eacute; notre sympathie et le plaisir que nous aurions &agrave; le 
  retrouver un jour prochain, il nous a gratifi&eacute;s d'une sibylline r&eacute;plique 
  : &quot; Il est dit qu'on ne me rencontre jamais deux fois &quot;.<br>
  Ainsi donc nous avons rencontr&eacute; une des l&eacute;gendes du Continent 
  qui, dans quelques ann&eacute;es, contera &agrave; son tour &agrave; des voyageurs 
  &eacute;gar&eacute;s comment elle a crois&eacute; un jour le Grand Valandras 
  dont la Gloire jamais ne passe.<br>
  Yeg est plus r&eacute;serv&eacute; au sujet de cette rencontre. Il s'est montr&eacute; 
  m&eacute;fiant et a cherch&eacute; une explication rationnelle &agrave; la distance 
  parcourue. Avant m&ecirc;me de lever les yeux vers le ciel, je savais d&eacute;j&agrave; 
  ce que nous y trouverions. En effet, Massimo Stozi et son a&eacute;rostat &eacute;taient 
  en vue : il nous a fallu attirer son attention et &eacute;viter qu'il ne nous 
  &eacute;crase en voulant atterrir.<br>
  L'espoir de nouveau est permis !</p>
<p class="titre2"><i>Vingt et uni&egrave;me jour de la Tierce Ardence, Ann&eacute;e 
  209</i></p>
<p class="texte">Depuis trois jours nos survolons les terres en direction du Noir 
  Couchant. Nous avons atteint les limites des Dynasties Fant&ocirc;mes et le 
  Temps Sacr&eacute; s'installe.<br>
  Le voyage &agrave; bord de l'a&eacute;rostat n'est pas de tout repos. Secou&eacute; 
  en tous sens, j'ai sans cesse l'impression que nous allons nous &eacute;craser. 
  Le bruit de l'engin est infernal et j'ai la nette impression que Stozi utilise 
  quelques tours d'Art Sorcier pour diriger son navire a&eacute;rien.<br>
  Federico nous apprend des rudiments d'Urbis tandis que nous l'instruisons en 
  Arkh&eacute;.<br>
  Le soir venu, nous nous posons &agrave; terre pour passer la nuit et trouver 
  notre subsistance.<br>
  Massimo parle sans cesse. C'est atroce. Je crois que les Venn'dys n'ont pas 
  d'&acirc;me sans quoi ils seraient tous vou&eacute;s aux Enfers.</p>
<p class="titre2"><i>Vingt cinqui&egrave;me jour de la Tierce Ardence, Ann&eacute;e 
  209</i></p>
<p class="texte">Ce voyage me semble d&eacute;sormais bien long et j'ignore si 
  nous arriverons &agrave; temps.<br>
  Hier soir, Heimdall a trouv&eacute; un buisson loomique et en a extrait du Loom 
  raffin&eacute; pour s'intruire en Art Onirique. Je suis soulag&eacute;. J'avais 
  craint qu'il ne garde ce genre de d&eacute;couverte pour lui et remette en cause 
  notre accord tacite.<br>
  Je vois qu'il n'en est rien.</p>
<p class="titre2"><i>Vingt huiti&egrave;me jour de la Tierce Ardence, Ann&eacute;e 
  209</i></p>
<p class="texte">Nous survolons des troupeaux d'antilopes et des plaines au sol 
  mar&eacute;cageux. Nous avons aper&ccedil;u des cr&eacute;atures mi-oiseaux, 
  mi-poissons et Massimo est parti d'un grand rire en s'exclamant : &quot; Des 
  poisseaux ! &quot;. Il n'y conna&icirc;t rien, je crois plut&ocirc;t qu'il s'agit 
  d'oissons.<br>
  La v&eacute;g&eacute;tation est luxuriante et nous apercevons au loin une barri&egrave;re 
  rocheuse de plusieurs centaines de m&egrave;tres de haut.</p>
<p class="titre2"><i>Vingt neuvi&egrave;me jour de la Tierce Ardence, Ann&eacute;e 
  209</i></p>
<p class="texte">Je souffre. <br>
  Mes jambes sont bris&eacute;es mais j'ai pu r&eacute;sorber la fracture par 
  la puissance de mon Art. De nous tous, Ashragor a vu en moi son ennemi le plus 
  redoutable et j'ai &eacute;t&eacute; frapp&eacute; plus durement.<br>
  En vue de l'Empire, l'orage s'est d&eacute;clar&eacute; et la foudre a frapp&eacute; 
  le ballon. La proph&eacute;tie se r&eacute;alise. Nous nous sommes &eacute;cras&eacute;s 
  au milieu des flammes et Massimo Stozi n'importunera plus personne de son flot 
  de paroles. Il finissait par m'&ecirc;tre sympathique et, quoiqu'il en soit, 
  il s'&eacute;tait montr&eacute; utile. <br>
  Nous lui avons offert une s&eacute;pulture d&eacute;cente.<br>
  Nous avons rassembl&eacute; les quelques affaires que la catastrophe n'a pas 
  pulv&eacute;ris&eacute;es et nous nous sommes mis en route.<br>
  Les autres sont en &eacute;tat de marcher et Heimdall me porte.<br>
  C'est humiliant.</p>
<p class="titre2"><i>Trenti&egrave;me jour de la Tierce Ardence, Ann&eacute;e 
  209</i></p>
<p class="texte">La Guilde des Quatre Vents n'est jamais vaincue.<br>
  Ensemble, nous sommes plus forts que la somme de nos individualit&eacute;s.<br>
  Mais nous avons faim et soif, et les quelques flaques de boue que nous rencontrons 
  sont notre unique subsistance.<br>
  Je focalise mon attention sur la douleur qui vrille mes membres inf&eacute;rieurs. 
  <br>
  Shrog an orbrht frenkrh ! Mes ennemis me paieront cette humiliation, je les 
  jetterai dans les crocs d'Icharone et ils imploreront ma cl&eacute;mence !</p>
<p class="titre2"><i>Deuxi&egrave;me jour de la Quarte Ardence, Ann&eacute;e 209</i></p>
<p class="texte">Notre route a crois&eacute; des pierres assembl&eacute;es d'&eacute;trange 
  fa&ccedil;on. Il semble qu'elles aient &eacute;t&eacute; pos&eacute;es pour 
  marquer un chemin. Cette trouvaille a redonn&eacute; espoir &agrave; mes comparses 
  qui commence &agrave; douter de notre r&eacute;ussite.<br>
  Mais ne sommes-nous pas les futurs Ma&icirc;tres de ce Continent ? M&ecirc;me 
  diminu&eacute; de la sorte, je me sens pr&ecirc;t &agrave; me dresser face &agrave; 
  Ashragor d'&eacute;gal &agrave; &eacute;gal ! Il est dommage que j'aille vers 
  mon Destin &agrave; dos de G&eacute;hemdall, ironie du Sort !<br>
  Quoiqu'il en soit, nous avons d&eacute;couvert un lieu dans lequel les pierres 
  entass&eacute;es &eacute;voquaient un cimeti&egrave;re. L&agrave;, nous avons 
  rencontr&eacute; des Draks : Petits, trapus, basan&eacute;s, ils nous ont crois&eacute; 
  une premi&egrave;re fois en feignant de nous ignorer. Ils accompagnaient une 
  civi&egrave;re et ont proc&eacute;d&eacute; &agrave; un enterrement avant de 
  se retourner vers nous d'un air mena&ccedil;ant. Heimdall s'est souvenu d'un 
  d&eacute;tail concernant l'&eacute;tiquette chez ces viles cr&eacute;atures 
  et cela nous a &eacute;vit&eacute; de les massacrer. Nous avons donc d&eacute;pos&eacute; 
  nos armes et ces individus parano&iuml;aques ont accept&eacute; de nous conduire 
  dans leurs souterrains.<br>
  Cela nous a permis de prendre un repos bien m&eacute;rit&eacute;.</p>
<p class="titre2"><i>Troisi&egrave;me jour de la Quarte Ardence, Ann&eacute;e 
  209</i></p>
<p class="texte">Nous ne cessons de traverser d'interminables galeries dans lesquelles 
  ces choses vivent recluses.<br>
  Elles nous ont donn&eacute;s &agrave; manger, sans doute nous consid&egrave;rent-elles 
  comme des Dieux. Et encore ne m'ont-elles pas aper&ccedil;u sous mon jour le 
  plus terrible !<br>
  Mes pens&eacute;es me ram&egrave;nent sans cesse vers Darka Khan, la splendide 
  et venimeuse Darka Khan&#133; Elle aussi me verra bient&ocirc;t sous mon jour 
  le plus terrible ! Et alors sa passion d&eacute;vorante lui fera abandonner 
  toute vell&eacute;it&eacute; d'opposition contre mes desseins.</p>
<p class="titre2"><i>Quatri&egrave;me jour de la Quarte Ardence, Ann&eacute;e 
  209</i></p>
<p class="texte">Je commen&ccedil;ais &agrave; me demander sinc&egrave;rement 
  o&ugrave; ces sauvages nous emmenaient. La r&eacute;ponse est devant moi : Calitlen, 
  une vieille guildienne ulm&egrave;que arriv&eacute;e ici en 179. Cette vieille 
  femme aux pommettes hautes, &agrave; la peau tatou&eacute;e et cuivr&eacute;e, 
  semble s'&ecirc;tre impos&eacute;e parmi ses sauvages par sa sagesse et sa magie.<br>
  Elle nous a expliqu&eacute; que sa Guilde avait &eacute;t&eacute; d&eacute;cim&eacute;e 
  par les rejetons du Noir Couchant et qu'elle ne devait la vie sauve qu'au fait 
  d'&ecirc;tre une femme et &agrave; la protection des Sennin, &quot; le seul 
  peuple &quot;, comme se nomme ironiquement les indig&egrave;nes qui nous entourent.<br>
  Gr&acirc;ce &agrave; son Art Onirique et &agrave; d'infectes galettes de champignons 
  qu'elle nous a fait ing&eacute;rer, Calitlen nous a projet&eacute;s dans le 
  monde de Nocte.<br>
  Splendide !<br>
  Un ciel pourpre o&ugrave; de sombres rivi&egrave;res de Loom noir s'&eacute;coulent 
  vers une destination inconnue, des pierres de tailles diverses qu'il nous faut 
  suivre puisque nous n'avons pas le talent des &quot; Arpenteurs &quot;, et tout 
  cela dans un monde &eacute;th&eacute;r&eacute; qui ressemble &agrave; s'y m&eacute;prendre 
  &agrave; la surface que nous connaissons ! Nos corps indolores nous semblent 
  d'une l&eacute;g&egrave;ret&eacute; telle qu'il nous est possible de nous projeter 
  &agrave; cent coud&eacute;es de hauteur malgr&eacute; les recommandations de 
  la vieille ulm&egrave;que !<br>
  A tout moment, nous pouvons rencontrer ici les reflets de nos souvenirs ou les 
  cr&eacute;atures d&eacute;g&eacute;n&eacute;r&eacute;es de ce monde fantasque.<br>
  Nul doute qu'avec un peu de temps ici aussi je serai Roi !<br>
  Mais le temps nous fait d&eacute;faut et nous suivons &agrave; pas de g&eacute;ants 
  le cours des rivi&egrave;res mystiques, jusqu'&agrave; trouver un &eacute;difice 
  construit sur les pentes d'un crat&egrave;re volcanique.<br>
  Il semble que mes compatriotes aient pris l'habitude de construire des temples 
  un peu partout dans mon dos&#133; Car celui-ci semble bien faire partie de Cosme 
  et l'ensemble des flux convergent en centre. De nombreux templiers, coutur&eacute;s 
  et lourdement arm&eacute;s, le gardent mais aucun d'entre eux cependant ne peut 
  nous apercevoir.<br>
  Nous p&eacute;n&eacute;trons au sein du b&acirc;timent jusqu'&agrave; une vasque 
  o&ugrave; plongent les rivi&egrave;res de Loom et, l&agrave;, mon sang de fige 
  !<br>
  Elle se tient l&agrave;, devant moi et me tourne le dos. Un sinistre &eacute;clat 
  de rire secoue sa silhouette merveilleuse surmont&eacute;e d'une fabuleuse chevelure 
  tandis qu'elle se retourne et vient droit vers moi. Je m'avance pour accueillir 
  de mon plus beau sourire sa reddition in&eacute;luctable mais elle me transperce 
  comme on passe un voile d'eau sous une cascade printani&egrave;re ! Elle appartient 
  &agrave; Cosme et moi &agrave; Nocte, je suis Ombre, elle est Lumi&egrave;re, 
  c'est le drame de ma vie&#133;<br>
  Heimdall et Federico la suivent tandis que Yeg et moi nous approchons de la 
  vasque. Je sais qu'il n'est pas encore temps pour moi de la retrouver.<br>
  A peine avons-nous cru discerner un mouvement dans le r&eacute;ceptacle que 
  nous voil&agrave; absorb&eacute;s !<br>
  Magnifique !<br>
  La plaine d'Ombres s'&eacute;tend devant nous, gigantesques all&eacute;es de 
  Sphinx et statues d&eacute;moniaques, pyramides de pierre noire taill&eacute;es 
  par des centaines d'esclaves, ceux-l&agrave; m&ecirc;me que nous recherchions, 
  et surtout le Portail D&eacute;moniaque dont les miens r&ecirc;vent depuis quatre 
  mille ans ! Tout est l&agrave;, face &agrave; moi, et je n'ai aucune part dans 
  cette conspiration qui n'est rien d'autre que notre Qu&ecirc;te des Origines, 
  celle pour qui je devrais tout donner. Et je m'appr&ecirc;te &agrave; tout faire 
  &eacute;chouer.<br>
  Une entreprise de cette taille ne peut &ecirc;tre orchestr&eacute;e que par 
  Moi, sans quoi elle sera contre Moi. Et j'ai choisi mon camp.<br>
  De hauts dignitaires de l'Eglise encadrent les travaux en compagnie de soldats. 
  Au loin, la figure du portail est domin&eacute;e par Son Image haute de douze 
  coud&eacute;es. Elle restera &agrave; jamais grav&eacute;e dans ma m&eacute;moire.<br>
  Soudain, un garde nous enjoint de nous mettre au travail et je sens une volont&eacute; 
  &eacute;trang&egrave;re qui s'emploie &agrave; faire plier la mienne. Je me 
  laisse faire afin de ne pas &eacute;veiller les soup&ccedil;ons puis, lorsque 
  je d&eacute;cide que c'en est assez, je m'&eacute;veille aupr&egrave;s de mes 
  compagnons.<br>
  Fils indignes du Pand&eacute;mon, vous verrez ce qu'il en co&ucirc;te de me 
  laisser &agrave; l'&eacute;cart de vos manigances&#133;<br>
</p>
<p class="titre2"><i>Cinqui&egrave;me jour de la Quarte Ardence, Ann&eacute;e 
  209</i></p>
<p class="texte">Nous avons pris du repos et Calitlen a ordonn&eacute; que me 
  soit appliqu&eacute; un &eacute;trange onguent qui a soign&eacute; mes fractures.<br>
  Je peux enfin r&eacute;galer mon entourage de mon imposante stature.<br>
  La vieille Ulm&egrave;que a fait r&eacute;unir le conseil de guerre des Seninn. 
  <br>
  Tren et Opa nous sont pr&eacute;sent&eacute;s, tous deux parlent le Guildien. 
  La premi&egrave;re est la plus respect&eacute;e des anciennes, une ob&egrave;se 
  de deux cent soixante livres aux yeux vifs. Le second, un individu de six pieds 
  cinq pouces, couvert de cicatrices, est aussi le chef de guerre et d&eacute;clare 
  pourvoir r&eacute;unir les tribus en vue d'un affrontement, soit pr&egrave;s 
  de trois cent hommes.<br>
  Peu de palabres suffisent &agrave; les convaincre de rallier notre croisade. 
  Nous les m&egrave;nerons vers une victoire qui les sortira de leur mis&egrave;re 
  h&eacute;b&eacute;t&eacute;e. Ils vivent cach&eacute;s dans les montagnes, faible 
  r&eacute;sistance contre l'Empire du Noir Couchant, nous ferons d'eux le bras 
  vengeur de la Guilde des Quatre Vents, ceux qui soufflent la R&eacute;bellion 
  et le cri des Vainqueurs !</p>
</body>
</html>
